<?xml version="1.0"?><!DOCTYPE dmodule><dmodule xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:dc="http://www.purl.org/dc/elements/1.1/" xmlns:xlink="http://www.w3.org/1999/xlink" xsi:noNamespaceSchemaLocation="http://www.s1000d.org/S1000D_4-1/xml_schema_flat/descript.xsd"><identAndStatusSection><dmAddress><dmIdent><dmCode modelIdentCode="MTPA" systemDiffCode="A" systemCode="D2" subSystemCode="9" subSubSystemCode="3" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="041" infoCodeVariant="A" itemLocationCode="A"/><language countryIsoCode="RU" languageIsoCode="ru"/><issueInfo issueNumber="001" inWork="01"/></dmIdent><dmAddressItems><issueDate year="2025" month="05" day="30"/><dmTitle><techName>						&#x41F;&#x43B;&#x430;&#x43D;&#x448;&#x435;&#x442;					</techName><infoName>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;</infoName></dmTitle></dmAddressItems></dmAddress><dmStatus issueType="new"><security securityClassification="01"/><responsiblePartnerCompany enterpriseCode="MDMKD"><enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x412;&#x414;</enterpriseName></responsiblePartnerCompany><originator enterpriseCode="MDMKD"><enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName></originator><applic><displayText><simplePara>&#x412;&#x421;&#x415;</simplePara></displayText></applic><brexDmRef><dmRef xlink:type="simple" xlink:actuate="onRequest" xlink:show="replace" xlink:href="URN:S1000D:DMC-S1000D-E-04-10-0301-00A-022A-D"><dmRefIdent><dmCode modelIdentCode="S1000D" systemDiffCode="E" systemCode="04" subSystemCode="1" subSubSystemCode="0" assyCode="0301" disassyCode="00" disassyCodeVariant="A" infoCode="022" infoCodeVariant="A" itemLocationCode="D"/></dmRefIdent></dmRef></brexDmRef><qualityAssurance><unverified/></qualityAssurance></dmStatus></identAndStatusSection><content><description><levelledPara><title>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;</title><levelledPara><title>&#x41D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</title><para/><para>						&#x41F;&#x43B;&#x430;&#x43D;&#x448;&#x435;&#x442; Getac F110 &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x43E;&#x442;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43E; &#x442;&#x435;&#x43A;&#x443;&#x449;&#x435;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x438; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x43E;&#x439;.</para></levelledPara><levelledPara><title>&#x422;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438;</title><para>&#x422;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x43F;&#x43B;&#x430;&#x43D;&#x448;&#x435;&#x442;&#x430; <internalRef internalRefId="tab-002" internalRefTargetType="irtt02" xlink:href="#tab-002"/></para><table id="tab-002"><title>&#x422;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x43F;&#x43B;&#x430;&#x43D;&#x448;&#x435;&#x442;&#x430;</title><tgroup cols="2" align="center"><colspec colnum="1" colname="col1" colwidth="1*"/><colspec colnum="2" colname="col2" colwidth="1*"/><thead><row><entry colname="col1"><para>&#x41D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x430;</para></entry><entry colname="col2"><para>&#x417;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</para></entry></row></thead><tbody><row><entry colname="col1" align="left"><para>&#x413;&#x430;&#x431;&#x430;&#x440;&#x438;&#x442;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x44B; (&#x414;&#xD7;&#x413;&#xD7;&#x412;), &#x43C;&#x43C;, &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435;</para></entry><entry colname="col2"><para>314&#xD7;207&#xD7;25</para></entry></row><row><entry colname="col1" align="left"><para>&#x41C;&#x430;&#x441;&#x441;&#x430;, &#x43A;&#x433;, &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x435;</para></entry><entry colname="col2"><para>1.49</para></entry></row><row><entry colname="col1" align="left"><para>&#x41E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;</para></entry><entry colname="col2"><para>Windows 11 Pro</para></entry></row><row><entry colname="col1" align="left"><para>&#x414;&#x438;&#x441;&#x43F;&#x43B;&#x435;&#x439;</para></entry><entry colname="col2"><para>11.6" TFT LCD FHD (1920 x 1080) &#x441; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x438;&#x43C; &#x443;&#x433;&#x43B;&#x43E;&#x43C; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x430;</para></entry></row><row><entry colname="col1" align="left"><para>&#x420;&#x430;&#x431;&#x43E;&#x447;&#x430;&#x44F; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430;, &#x421;&#xB0;</para></entry><entry colname="col2"><para>&#x43E;&#x442; -29 &#x434;&#x43E; +50 </para></entry></row><row><entry colname="col1" align="left"><para>&#x422;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430; &#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x421;&#xB0;</para></entry><entry colname="col2"><para>&#x43E;&#x442; -51 &#x434;&#x43E; +71 </para></entry></row><row><entry colname="col1" align="left"><para>&#x41D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x430;, &#x412; </para></entry><entry colname="col2"><para>11.4 </para></entry></row><row><entry colname="col1" align="left"><para>&#x401;&#x43C;&#x43A;&#x43E;&#x441;&#x442;&#x44C; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x430;, &#x43C;&#x410;&#xB7;&#x447;</para></entry><entry colname="col2"><para>2680</para></entry></row><row><entry colname="col1" align="left"><para>&#x410;&#x43A;&#x441;&#x435;&#x441;&#x441;&#x443;&#x430;&#x440;&#x44B;</para></entry><entry colname="col2"><para>&#x421;&#x442;&#x438;&#x43B;&#x443;&#x441; &#x434;&#x43B;&#x44F; &#x435;&#x43C;&#x43A;&#x43E;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x43A;&#x440;&#x430;&#x43D;&#x430; &#x441; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43E;&#x43C;</para></entry></row></tbody></tgroup></table></levelledPara></levelledPara><levelledPara><title>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</title><para>										&#x41E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x43E;&#x439; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43F;&#x43B;&#x430;&#x43D;&#x448;&#x435;&#x442;&#x430;.</para><para>&#x41D;&#x430; &#x43B;&#x438;&#x446;&#x435;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x435; &#x43F;&#x43B;&#x430;&#x43D;&#x448;&#x435;&#x442;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x442;&#x430;&#x447;-&#x44D;&#x43A;&#x440;&#x430;&#x43D;, &#x43A;&#x43D;&#x43E;&#x43F;&#x43A;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x432;&#x44B;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x43D;&#x43E;&#x43F;&#x43A;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x435;&#x431;-&#x43A;&#x430;&#x43C;&#x435;&#x440;&#x430; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430; &#x43A; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x430;&#x43C; &#x43F;&#x43B;&#x430;&#x43D;&#x448;&#x435;&#x442;&#x430; &#x447;&#x435;&#x440;&#x435;&#x437; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43B;&#x438;&#x446;&#x430;.</para><para>&#x41D;&#x430; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x430;&#x445; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x430; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x44B; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43B;&#x430;&#x43D;&#x448;&#x435;&#x442;&#x430;, &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x438;:<randomList><listItem><para>&#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#xAB;Docking Connector&#xBB; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43B;&#x430;&#x43D;&#x448;&#x435;&#x442;&#x430; &#x43A; &#x434;&#x43E;&#x43A;-&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438;, &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x443; &#x438; &#x440;&#x430;&#x441;&#x448;&#x438;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x440;&#x442;&#x43E;&#x432;;</para></listItem><listItem><para>&#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#xAB;USB 3.2 Gen 2 Type-A&#xBB; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; USB-&#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x444;&#x43B;&#x435;&#x448;-&#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x438;&#x442;&#x435;&#x43B;&#x438;, &#x43A;&#x43B;&#x430;&#x432;&#x438;&#x430;&#x442;&#x443;&#x440;&#x44B;, &#x43C;&#x44B;&#x448;&#x438; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43F;&#x435;&#x440;&#x438;&#x444;&#x435;&#x440;&#x438;&#x439;&#x43D;&#x44B;&#x435; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;;							</para></listItem><listItem><para>&#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#xAB;Thunderbolt&#x2122; 4 Type-C&#xBB; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x43D;&#x443;&#x44E; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x443; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x443; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x445; &#x434;&#x438;&#x441;&#x43F;&#x43B;&#x435;&#x435;&#x432; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;;</para></listItem><listItem><para>&#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#xAB;HDMI&#xBB; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x445; &#x43C;&#x43E;&#x43D;&#x438;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445; HDMI-&#x432;&#x445;&#x43E;&#x434;;</para></listItem><listItem><para>&#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#xAB;VGA (D-sub 15 pin)&#xBB; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x430;&#x440;&#x44B;&#x445; &#x43C;&#x43E;&#x43D;&#x438;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x449;&#x438;&#x445; VGA-&#x440;&#x430;&#x437;&#x44A;&#x451;&#x43C;;</para></listItem><listItem><para>&#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#xAB;RJ45 (Ethernet)&#xBB; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x435;&#x442;&#x438; Ethernet, &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x441;&#x442;&#x430;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435;;</para></listItem><listItem><para>&#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#xAB;&#x410;&#x443;&#x434;&#x438;&#x43E;&#x440;&#x430;&#x437;&#x44A;&#x451;&#x43C; (Combo Audio Jack)&#xBB; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x443;&#x448;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x444;&#x43E;&#x43D;&#x430;;</para></listItem><listItem><para>&#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#xAB;DC-in Jack (&#x440;&#x430;&#x437;&#x44A;&#x451;&#x43C; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;)&#xBB; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x438;&#x43B;&#x438; &#x430;&#x434;&#x430;&#x43F;&#x442;&#x435;&#x440;&#x430; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;;</para></listItem><listItem><para>&#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#xAB;SIM Card Slot (&#x441;&#x43B;&#x43E;&#x442; &#x434;&#x43B;&#x44F; SIM-&#x43A;&#x430;&#x440;&#x442;&#x44B;)&#xBB; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; SIM-&#x43A;&#x430;&#x440;&#x442;&#x44B;, &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x43C;&#x43E;&#x431;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x435;&#x442;&#x44F;&#x43C;;</para></listItem><listItem><para>&#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#xAB;RF Antenna Pass-through&#xBB; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x445; &#x430;&#x43D;&#x442;&#x435;&#x43D;&#x43D;, &#x443;&#x43B;&#x443;&#x447;&#x448;&#x430;&#x44F; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x430; &#x434;&#x43B;&#x44F; GPS, WWAN &#x438; WLAN.</para></listItem></randomList></para><para>&#x41D;&#x430; &#x437;&#x430;&#x434;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x435; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x430; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x434;&#x432;&#x430; &#x441;&#x44A;&#x451;&#x43C;&#x43D;&#x44B;&#x445; &#x43B;&#x438;&#x442;&#x438;&#x439;-&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x430;. &#x412; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43E;&#x442;&#x441;&#x435;&#x43A;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x451;&#x43D; &#x441;&#x442;&#x438;&#x43B;&#x443;&#x441;, &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x441; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x43E;&#x43C; &#x43F;&#x43B;&#x430;&#x43D;&#x448;&#x435;&#x442;&#x430; &#x43F;&#x440;&#x443;&#x436;&#x438;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43E;&#x43C;. &#x422;&#x430;&#x43A; &#x436;&#x435; &#x432; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x430; &#x442;&#x44B;&#x43B;&#x43E;&#x432;&#x430;&#x44F; &#x43A;&#x430;&#x43C;&#x435;&#x440;&#x430;.</para></levelledPara><levelledPara><title>&#x420;&#x430;&#x431;&#x43E;&#x442;&#x430;</title><para>&#x414;&#x43B;&#x44F; &#x441;&#x435;&#x442;&#x435;&#x432;&#x43E;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43B;&#x430;&#x43D;&#x448;&#x435;&#x442;&#x430; &#x438; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x44B; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x43B;&#x430;&#x43D;&#x448;&#x435;&#x442;, &#x430;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x444;&#x435;&#x439;&#x441; &#x432; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435; &#xAB;&#x421;&#x435;&#x442;&#x435;&#x432;&#x44B;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438;&#xBB;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; Wi-Fi &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44C; &#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x441; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x43E;&#x439;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43B;&#x430;&#x43D;&#x448;&#x435;&#x442;&#x443; &#x43E;&#x442;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441; &#xAB;&#x421;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x43E;&#xBB;, &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43E; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43A; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E;.</para></levelledPara></description></content></dmodule>