<?xml version="1.0"?><!DOCTYPE dmodule [<!NOTATION svg PUBLIC "-//TEI//NOTATION W3C Scalable Vector Graphics Format//EN" ><!ENTITY ICN-UNITS-A-000000-0-UNITS-0000L-A-001-01 SYSTEM "ICN-UNITS-A-000000-0-UNITS-0000L-A-001-01.svg" NDATA svg><!ENTITY ICN-UNITS-A-000000-0-UNITS-0000I-A-001-01 SYSTEM "ICN-UNITS-A-000000-0-UNITS-0000I-A-001-01.svg" NDATA svg><!ENTITY ICN-UNITS-A-000000-0-UNITS-0000J-A-001-01 SYSTEM "ICN-UNITS-A-000000-0-UNITS-0000J-A-001-01.svg" NDATA svg><!ENTITY ICN-UNITS-A-000000-0-UNITS-0000K-A-001-01 SYSTEM "ICN-UNITS-A-000000-0-UNITS-0000K-A-001-01.svg" NDATA svg>]><dmodule xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:dc="http://www.purl.org/dc/elements/1.1/" xmlns:xlink="http://www.w3.org/1999/xlink" xsi:noNamespaceSchemaLocation="http://www.s1000d.org/S1000D_4-1/xml_schema_flat/descript.xsd"><identAndStatusSection><dmAddress><dmIdent><dmCode modelIdentCode="UNITS" systemDiffCode="A" systemCode="00" subSystemCode="0" subSubSystemCode="0" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="018" infoCodeVariant="A" itemLocationCode="A"/><language countryIsoCode="RU" languageIsoCode="ru"/><issueInfo issueNumber="000" inWork="01"/></dmIdent><dmAddressItems><issueDate year="2024" month="11" day="20"/><dmTitle><techName>&#x42D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x44F;</techName><infoName>&#x412;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;</infoName></dmTitle></dmAddressItems></dmAddress><dmStatus issueType="new"><security securityClassification="01"/><dataRestrictions><restrictionInstructions><dataDistribution>&#x420;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43E; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; ASD S1000D.</dataDistribution></restrictionInstructions><restrictionInfo><copyright><copyrightPara><emphasis>&#x412;&#x441;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x430; &#x437;&#x430;&#x449;&#x438;&#x449;&#x435;&#x43D;&#x44B; (C) 2024</emphasis> &#x41E;&#x41E;&#x41E; "&#x41C;&#x43E;&#x434;&#x443;&#x43B;&#x44C; &#x41C;&#x41A;&#x414;" </copyrightPara></copyright></restrictionInfo></dataRestrictions><responsiblePartnerCompany enterpriseCode="UNITS"><enterpriseName>&#x41E;&#x41E;&#x41E; &#xAB;&#x41C;&#x43E;&#x434;&#x443;&#x43B;&#x44C; &#x41C;&#x41A;&#x414;&#xBB;</enterpriseName></responsiblePartnerCompany><originator enterpriseCode="UNITS"><enterpriseName>&#x41E;&#x41E;&#x41E; &#xAB;&#x41C;&#x43E;&#x434;&#x443;&#x43B;&#x44C; &#x41C;&#x41A;&#x414;&#xBB;</enterpriseName></originator><applic><displayText><simplePara>&#x412;&#x421;&#x415;</simplePara></displayText></applic><brexDmRef><dmRef xlink:type="simple" xlink:actuate="onRequest" xlink:show="replace" xlink:href="URN:S1000D:DMC-S1000D-A-00-00-00-00A-022A-A"><dmRefIdent><dmCode modelIdentCode="S1000D" systemDiffCode="A" systemCode="00" subSystemCode="0" subSubSystemCode="0" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="022" infoCodeVariant="A" itemLocationCode="A"/></dmRefIdent></dmRef></brexDmRef><qualityAssurance><unverified/></qualityAssurance></dmStatus></identAndStatusSection><content><description><levelledPara><title>&#x41D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</title><para>&#x42D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x44F; (&#x42D;&#x414;) &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43D;&#x430;&#x431;&#x43E;&#x440; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;,&#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439;.</para></levelledPara><levelledPara><title>&#x421;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;</title><para>&#x414;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442; &#x438;&#x437; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x442;&#x430; &#x42D;&#x414; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x432; &#x432;&#x438;&#x434;&#x435; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x43D;&#x438;&#x433;&#x438; &#x438;&#x43B;&#x438;, &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442;&#x43E;&#x431;&#x44A;&#x435;&#x43C;&#x430; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;, &#x438;&#x437; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x43A;&#x43D;&#x438;&#x433; <internalRef internalRefId="fig-003" internalRefTargetType="irtt01" xlink:href="#fig-003"/>. &#x412; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x43E;&#x431;&#x44A;&#x435;&#x43C;&#x430; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; (&#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x435;&#x439; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; (&#x41C;&#x414;))&#x43A;&#x43D;&#x438;&#x433;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x431;&#x438;&#x442;&#x44B; &#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x438;.</para><para>&#x414;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x430; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x435;&#x439; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;. &#x41C;&#x414; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;&#x43A;&#x430;&#x43A; &#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x44F; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x430;, &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x430;&#x44F; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x438; &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x433;&#x43E; &#x434;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43D;&#x44B;&#x435; &#x447;&#x430;&#x441;&#x442;&#x438;. &#x41C;&#x414; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43A;&#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x435;&#x43C;&#x430;&#x442;&#x438;&#x43A;&#x435;.</para><para>&#x414;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F;:<randomList><listItem><para>&#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x430;&#x431;&#x43E;&#x440; &#x441;&#x43B;&#x443;&#x436;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x41C;&#x414;;</para></listItem><listItem><para>&#x43D;&#x430;&#x431;&#x43E;&#x440; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x41C;&#x414;;</para></listItem><listItem><para>&#x43D;&#x430;&#x431;&#x43E;&#x440; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x43D;&#x44B;&#x445; &#x41C;&#x414;.</para></listItem></randomList></para><para>&#x412; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x43A;&#x43D;&#x438;&#x433;&#x438; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x41C;&#x414; &#xAB;&#x412;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;&#xBB;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44B; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43E;&#x431;&#x449;&#x438;&#x439; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43E;&#x43A; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C;.</para><figure id="fig-003"><title>&#x421;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;</title><graphic infoEntityIdent="ICN-UNITS-A-000000-0-UNITS-0000L-A-001-01" xlink:href="ICN-UNITS-A-000000-0-UNITS-0000L-A-001-01.svg" reproductionHeight="210mm" reproductionWidth="170mm"/></figure><levelledPara><title>&#x421;&#x43B;&#x443;&#x436;&#x435;&#x431;&#x43D;&#x44B;&#x435; &#x41C;&#x414;</title><para>&#x421;&#x43B;&#x443;&#x436;&#x435;&#x431;&#x43D;&#x44B;&#x435; &#x41C;&#x414; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x438; &#x435;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x43E;&#x432; &#x438; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E; &#x43F;&#x43E; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;, &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x443;, &#x441;&#x442;&#x430;&#x442;&#x443;&#x441;&#x443; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x440;&#x443;&#x433;&#x443;&#x44E;&#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E;, &#x43E;&#x431;&#x43B;&#x435;&#x433;&#x447;&#x430;&#x44E;&#x449;&#x443;&#x44E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C;.</para><para>&#x41A; &#x441;&#x43B;&#x443;&#x436;&#x435;&#x431;&#x43D;&#x44B;&#x43C; &#x41C;&#x414; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F;:<randomList><listItem><para>&#x442;&#x438;&#x442;&#x443;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43B;&#x438;&#x441;&#x442;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;:<randomList><listItem><para>&#x43A;&#x43E;&#x434; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;;</para></listItem><listItem><para>&#x43B;&#x43E;&#x433;&#x43E;&#x442;&#x438;&#x43F; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;;</para></listItem><listItem><para>&#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; (&#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;);</para></listItem><listItem><para>&#x448;&#x438;&#x444;&#x440; &#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442;&#x430; (&#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;);</para></listItem><listItem><para>&#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;;</para></listItem><listItem><para>&#x43A;&#x43E;&#x434; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;;</para></listItem><listItem><para>&#x43B;&#x43E;&#x433;&#x43E;&#x442;&#x438;&#x43F; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x447;&#x438;&#x43A;&#x430;;</para></listItem><listItem><para>&#x43A;&#x43E;&#x434; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;;</para></listItem><listItem><para>&#x434;&#x430;&#x442;&#x430; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;.</para></listItem></randomList></para></listItem><listItem><para>&#x43B;&#x438;&#x441;&#x442; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439;;</para><para>&#x41B;&#x438;&#x441;&#x442; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x43D;&#x43E;&#x439;&#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x439; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43F;&#x438;&#x438; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;. &#x41B;&#x438;&#x441;&#x442; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43F;&#x435;&#x440;&#x435;&#x438;&#x437;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44B; &#x432;&#x441;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x435;&#x432; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43B;&#x438;&#x441;&#x442;&#x435; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439;. &#x41B;&#x438;&#x441;&#x442; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439;&#x43F;&#x440;&#x435;&#x434;&#x443;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x43D;&#x43E;-&#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x445;.</para></listItem><listItem><para>&#x43B;&#x438;&#x441;&#x442; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439; (&#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439;);</para><para>&#x41B;&#x438;&#x441;&#x442; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x443;&#x447;&#x435;&#x442;&#x430; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x432;&#x432;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x445; &#x432; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;.</para></listItem><listItem><para>&#x43F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x41C;&#x414;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x439;:<randomList><listItem><para>&#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;;</para></listItem><listItem><para>&#x43A;&#x43E;&#x434;&#x430; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;;</para></listItem><listItem><para>&#x434;&#x430;&#x442;&#x44B; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F;;</para></listItem><listItem><para>&#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;;</para></listItem><listItem><para>&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;.</para></listItem></randomList></para><para>&#x41C;&#x414; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x432; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x435; &#x438;&#x445; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x435;.</para><para>&#x412;&#x441;&#x435; &#x43D;&#x43E;&#x432;&#x44B;&#x435; (&#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435;) &#x438;&#x43B;&#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x43C;&#x435;&#x447;&#x435;&#x43D;&#x44B;&#x43A;&#x430;&#x43A;:</para><para>&#x41D; &#x2014; &#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;;</para><para>&#x418; &#x2014; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x438;&#x43B;&#x438; &#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;.</para><para>&#x41D;&#x43E;&#x432;&#x44B;&#x439; &#x41C;&#x414; &#xAB;&#x41D;&#xBB; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C;&#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;.</para><para>&#x418;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x438;&#x43B;&#x438; &#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x41C;&#x414; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x43B;&#x438;&#x440;&#x435;&#x434;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; (&#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x43E;&#x432;&#x43A;&#x443; &#x438; &#x43D;&#x43E;&#x432;&#x443;&#x44E; &#x434;&#x430;&#x442;&#x443;) &#x43F;&#x43E; &#x441;&#x440;&#x430;&#x432;&#x43D;&#x435;&#x43D;&#x438;&#x44E; &#x441;&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;.</para></listItem><listItem><para>&#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;.</para><para>&#x421;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x41C;&#x414;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;.</para></listItem></randomList></para></levelledPara><levelledPara><title>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x41C;&#x414;</title><para>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x41C;&#x414; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442; &#x43E;&#x431;&#x449;&#x438;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x438;, &#x435;&#x433;&#x43E;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x445;/&#x43F;&#x43E;&#x434;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x445;, &#x43F;&#x43E;&#x434;-&#x43F;&#x43E;&#x434;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x445; &#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;&#x445; (&#x41A;&#x418;), &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x435;&#x438;&#x43D;&#x436;&#x435;&#x43D;&#x435;&#x440;&#x43D;&#x43E;-&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43F;&#x435;&#x440;&#x441;&#x43E;&#x43D;&#x430;&#x43B;&#x443; &#x438;&#x437;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;, &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44E; &#x438; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x438; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x447;&#x430;&#x441;&#x442;&#x435;&#x439;. &#x418;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x432;&#x43E;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x41C;&#x414; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x439;, &#x44F;&#x441;&#x43D;&#x43E;&#x439; &#x438; &#x43D;&#x430;&#x433;&#x43B;&#x44F;&#x434;&#x43D;&#x43E;&#x439; &#x444;&#x43E;&#x440;&#x43C;&#x435; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x442;&#x435;&#x43A;&#x441;&#x442;&#x43E;&#x432;&#x44B;&#x439; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;.</para></levelledPara><levelledPara><title>&#x41F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x43D;&#x44B;&#x435; &#x41C;&#x414;</title><para>&#x41F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x43D;&#x44B;&#x435; &#x41C;&#x414; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442; &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;&#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442; &#x43F;&#x43E; &#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x443;, &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x443;, &#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x443;, &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x435;, &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x44E;, &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x435;,&#x43E;&#x447;&#x438;&#x441;&#x442;&#x43A;&#x435;, &#x43E;&#x43A;&#x440;&#x430;&#x441;&#x43A;&#x435; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x440;&#x430;&#x431;&#x43E;&#x442;. &#x41F;&#x440;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x43C;&#x44B;&#x435; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F; &#x434;&#x43B;&#x44F;&#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44B;, &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</para></levelledPara></levelledPara><levelledPara><title>&#x41E;&#x444;&#x43E;&#x440;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x438;</title><levelledPara><title>&#x41C;&#x430;&#x43A;&#x435;&#x442; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x44B;</title><para>&#x41A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x41C;&#x414; (&#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x438;&#x442;&#x443;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x438;&#x441;&#x442;&#x430;) &#x432; &#x437;&#x430;&#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43A;&#x435; &#x438; &#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x442;&#x438;&#x442;&#x443;&#x43B;&#x430;&#x445; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E;,&#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x443;&#x44E; &#x434;&#x43B;&#x44F; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x41C;&#x414; <internalRef internalRefId="fig-001" internalRefTargetType="irtt01" xlink:href="#fig-001"/>.</para><para>&#x41D;&#x430; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F;:<randomList><listItem><para>&#x43A;&#x43E;&#x434; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; (&#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;);</para></listItem><listItem><para>&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x438;&#x43C;&#x44F;;</para></listItem><listItem><para>&#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x435; &#x438;&#x43C;&#x44F;;</para></listItem><listItem><para>&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;;</para></listItem><listItem><para>&#x43A;&#x43E;&#x434; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;;</para></listItem><listItem><para>&#x434;&#x430;&#x442;&#x430; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;;</para></listItem><listItem><para>&#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x44B;.</para></listItem></randomList></para><figure id="fig-001"><title>&#x41E;&#x444;&#x43E;&#x440;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x44B; &#x41C;&#x414;</title><graphic infoEntityIdent="ICN-UNITS-A-000000-0-UNITS-0000I-A-001-01" xlink:href="ICN-UNITS-A-000000-0-UNITS-0000I-A-001-01.svg" reproductionHeight="210mm" reproductionWidth="170mm"><hotspot applicationStructureIdent="AUTOID_004" applicationStructureName="&#x41A;&#x41E;&#x414; &#x414;&#x41E;&#x41A;&#x423;&#x41C;&#x415;&#x41D;&#x422;&#x410;"/><hotspot applicationStructureIdent="AUTOID_005" applicationStructureName="&#x422;&#x415;&#x425;&#x41D;&#x418;&#x427;&#x415;&#x421;&#x41A;&#x41E;&#x415; &#x418;&#x41C;&#x42F;"/><hotspot applicationStructureIdent="AUTOID_006" applicationStructureName="&#x418;&#x41D;&#x424;&#x41E;&#x420;&#x41C;&#x410;&#x426;&#x418;&#x41E;&#x41D;&#x41D;&#x41E;&#x415; &#x418;&#x41C;&#x42F;"/><hotspot applicationStructureIdent="AUTOID_017" applicationStructureName="&#x421;&#x41E;&#x414;&#x415;&#x420;&#x416;&#x410;&#x41D;&#x418;&#x415; &#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42F; &#x414;&#x410;&#x41D;&#x41D;&#x42B;&#x425;"/><hotspot applicationStructureIdent="AUTOID_018" applicationStructureName="&#x422;&#x410;&#x411;&#x41B;&#x418;&#x426;&#x42B;, &#x41F;&#x420;&#x418;&#x412;&#x415;&#x414;&#x415;&#x41D;&#x41D;&#x42B;&#x415; &#x412; &#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x415; &#x414;&#x410;&#x41D;&#x41D;&#x42B;&#x425;"/><hotspot applicationStructureIdent="AUTOID_019" applicationStructureName="&#x418;&#x41B;&#x41B;&#x42E;&#x421;&#x422;&#x420;&#x410;&#x426;&#x418;&#x418;, &#x41F;&#x420;&#x418;&#x412;&#x415;&#x414;&#x415;&#x41D;&#x41D;&#x42B;&#x415; &#x412; &#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x415; &#x414;&#x410;&#x41D;&#x41D;&#x42B;&#x425;"/><hotspot applicationStructureIdent="AUTOID_007" applicationStructureName="&#x422;&#x418;&#x41F; &#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42F; &#x414;&#x410;&#x41D;&#x41D;&#x42B;&#x425;: &#x41E;&#x41F;&#x418;&#x421;&#x410;&#x422;&#x415;&#x41B;&#x42C;&#x41D;&#x42B;&#x419; &#x418;&#x41B;&#x418; &#x41F;&#x420;&#x41E;&#x426;&#x415;&#x414;&#x423;&#x420;&#x41D;&#x42B;&#x419;"/><hotspot applicationStructureIdent="AUTOID_008" applicationStructureName="&#x41D;&#x41E;&#x41C;&#x415;&#x420; &#x421;&#x422;&#x420;&#x410;&#x41D;&#x418;&#x426;&#x42B;"/><hotspot applicationStructureIdent="AUTOID_009" applicationStructureName="&#x414;&#x410;&#x422;&#x410; &#x423;&#x422;&#x412;&#x415;&#x420;&#x416;&#x414;&#x415;&#x41D;&#x418;&#x42F; &#x41C;&#x414;"/><hotspot applicationStructureIdent="AUTOID_010" applicationStructureName="&#x41F;&#x420;&#x418;&#x41C;&#x415;&#x41D;&#x418;&#x41C;&#x41E;&#x421;&#x422;&#x42C;"/><hotspot applicationStructureIdent="AUTOID_038" applicationStructureName="&#x41A;&#x41E;&#x414; &#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42F; &#x414;&#x410;&#x41D;&#x41D;&#x42B;&#x425;"/></graphic><graphic infoEntityIdent="ICN-UNITS-A-000000-0-UNITS-0000J-A-001-01" xlink:href="ICN-UNITS-A-000000-0-UNITS-0000J-A-001-01.svg" reproductionHeight="210mm" reproductionWidth="170mm"/></figure></levelledPara><levelledPara><title>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;</title><para>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;, &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x432; &#x41C;&#x414;, &#x43E;&#x442;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430;&#x43C;&#x438;:<randomList><listItem><para>&#x43E;&#x431;&#x449;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x41C;&#x414;, &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43B;&#x435;&#x432;&#x43E;&#x43C; &#x43D;&#x438;&#x436;&#x43D;&#x435;&#x43C; &#x443;&#x433;&#x43B;&#x443; &#x432; &#x43F;&#x43E;&#x43B;&#x435; &#xAB;&#x414;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;:&#xBB;&#x438; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x43A;&#x430;&#x43A;&#x443;&#x44E; &#x441;&#x435;&#x440;&#x438;&#x44E; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x43C;&#x43E;&#x435;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x41C;&#x414;.</para><para>&#x415;&#x441;&#x43B;&#x438; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F;, &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x432; &#x41C;&#x414;, &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x432;&#x441;&#x435; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430;, &#x442;&#x43E; &#x432; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x43B;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#xAB;&#x412;&#x421;&#x415;&#xBB;.</para><para>&#x415;&#x441;&#x43B;&#x438; &#x41C;&#x414; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x43C; &#x43A; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x43C;&#x443; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44E; &#x438;&#x43B;&#x438; &#x441;&#x435;&#x440;&#x438;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439;, &#x442;&#x43E; &#x432; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x43B;&#x435;&#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x44D;&#x442;&#x438;&#x445; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439;.</para><para>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;:<randomList><listItem><para><emphasis>&#x414;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;: &#x437;&#x430;&#x432;. &#x2116; 001 &#x2014; &#x41C;&#x414; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435; &#x441; &#x437;&#x430;&#x432;&#x43E;&#x434;&#x441;&#x43A;&#x438;&#x43C;&#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x2116; 1100000001 (&#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x442;&#x440;&#x438; &#x446;&#x438;&#x444;&#x440;&#x44B;);</emphasis></para></listItem><listItem><para><emphasis>&#x414;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;: &#x441; 002 &#x43F;&#x43E; 004 &#x2014; &#x41C;&#x414; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x441; &#x437;&#x430;&#x432;&#x43E;&#x434;&#x441;&#x43A;&#x438;&#x43C;&#x438;&#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x441; &#x2116; 1100000002 &#x43F;&#x43E; &#x2116; 1100000004.</emphasis></para></listItem></randomList></para><para>&#x41E;&#x434;&#x438;&#x43D; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x442;&#x44C; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x41C;&#x414; &#x441; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#x44E;. &#x422;&#x430;&#x43A;&#x438;&#x435; &#x41C;&#x414; &#x434;&#x43B;&#x44F;&#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; (&#x421;&#x427;) &#x441; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433; &#x437;&#x430;&#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;. &#x41E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x41C;&#x414; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x434;&#x44B; &#x421;&#x427; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;(&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;) <internalRef internalRefId="par-001" internalRefTargetType="irtt07" xlink:href="#par-001"/>.</para></listItem><listItem><para>&#x441;&#x442;&#x440;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;, &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x438;&#x434;&#x435; &#x432;&#x44B;&#x43D;&#x43E;&#x441;&#x43A;&#x438; &#xAB;** &#x414;&#x43B;&#x44F; ... &#xBB; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x442;&#x435;&#x43A;&#x441;&#x442;&#x43E;&#x43C; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x448;&#x430;&#x433;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x44B;.</para></listItem></randomList></para></levelledPara></levelledPara><levelledPara><title>&#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;</title><levelledPara><title>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;</title><para>&#x41E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x430; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x438; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442;&#x43E;&#x442; 14 &#x434;&#x43E; 26 &#x430;&#x43B;&#x444;&#x430;&#x432;&#x438;&#x442;&#x43D;&#x43E;-&#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x43E;&#x432;.</para><para>&#x414;&#x43B;&#x44F; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x430;&#x440;&#x430;&#x431;&#x441;&#x43A;&#x438;&#x435; &#x446;&#x438;&#x444;&#x440;&#x44B; &#x438; &#x431;&#x443;&#x43A;&#x432;&#x44B; &#x43B;&#x430;&#x442;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E;&#x430;&#x43B;&#x444;&#x430;&#x432;&#x438;&#x442;&#x430;. &#x412; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x434;&#x435;&#x444;&#x438;&#x441;.</para><levelledPara id="par-003"><title>&#x41A;&#x43E;&#x434; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;</title><para>&#x412;&#x441;&#x435;&#x43C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;&#x43C; &#x43F;&#x440;&#x438;&#x441;&#x432;&#x43E;&#x435;&#x43D; &#x441;&#x432;&#x43E;&#x439; &#x43A;&#x43E;&#x434; <internalRef internalRefId="tab-004" internalRefTargetType="irtt02" xlink:href="#tab-004"/>.</para><table id="tab-004"><title>&#x41A;&#x43E;&#x434; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;</title><tgroup cols="2"><colspec colnum="1" colname="col1" colwidth="1*"/><colspec colnum="2" colname="col2" colwidth="1*"/><thead><row><entry colname="col1" align="center"><para>&#x41A;&#x43E;&#x434; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;</para></entry><entry colname="col2" align="center"><para>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</para></entry></row></thead><tbody><row><entry colname="col1"><para>MTGA</para></entry><entry colname="col2"><para>&#x41F;&#x43E;&#x434;&#x44A;&#x435;&#x43C;&#x43D;&#x438;&#x43A; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x435;&#x439;</para></entry></row><row><entry colname="col1"><para>MTPA</para></entry><entry colname="col2"><para>&#x41C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x430;</para></entry></row><row><entry colname="col1"><para>MTPM</para></entry><entry colname="col2"><para>&#x41B;&#x438;&#x43D;&#x435;&#x439;&#x43D;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x430;</para></entry></row></tbody></tgroup></table></levelledPara><levelledPara id="par-005"><title>&#x41A;&#x43E;&#x434; &#x438;&#x437;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;</title><para>&#x41A;&#x43E;&#x434; &#x438;&#x437;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x430;&#x43B;&#x444;&#x430;&#x432;&#x438;&#x442;&#x43D;&#x43E;-&#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x44B;&#x43C;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x43C;. &#x41A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438;-&#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x447;&#x438;&#x43A;&#x443; &#x43F;&#x440;&#x438;&#x441;&#x432;&#x43E;&#x435;&#x43D; &#x43A;&#x43E;&#x434;: UNITS.</para></levelledPara><levelledPara><title>&#x410;&#x431;&#x431;&#x440;&#x435;&#x432;&#x438;&#x430;&#x442;&#x443;&#x440;&#x430; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;</title><para>&#x410;&#x431;&#x431;&#x440;&#x435;&#x432;&#x438;&#x430;&#x442;&#x443;&#x440;&#x430; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x430;&#x43B;&#x444;&#x430;&#x432;&#x438;&#x442;&#x43D;&#x43E;-&#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x44B;&#x43C; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x434;&#x430;&#x44E;&#x449;&#x435;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x435;&#x439;.</para><para>&#x410;&#x431;&#x431;&#x440;&#x435;&#x432;&#x438;&#x430;&#x442;&#x443;&#x440;&#x430; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437; &#x431;&#x443;&#x43A;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; (&#x434;&#x43E; 5 &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x43E;&#x432;).&#x41F;&#x440;&#x438; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x43E;&#x432; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x440;&#x44F;&#x434;&#x44B; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x443;&#x43B;&#x44F;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x438;&#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;.</para><para>&#x410;&#x431;&#x431;&#x440;&#x435;&#x432;&#x438;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; <internalRef internalRefId="tab-001" internalRefTargetType="irtt02" xlink:href="#tab-001"/>.</para><table id="tab-001"><title>&#x410;&#x431;&#x431;&#x440;&#x435;&#x432;&#x438;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;</title><tgroup cols="3"><colspec colnum="1" colname="col1" colwidth="1*"/><colspec colnum="2" colname="col2" colwidth="1*"/><colspec colnum="3" colname="col3" colwidth="1*"/><thead><row><entry colname="col1" align="center" valign="bottom"><para>&#x410;&#x431;&#x431;&#x440;&#x435;&#x432;&#x438;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;</para></entry><entry colname="col2" align="center" valign="bottom"><para>&#x414;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;</para></entry><entry colname="col3" align="center" valign="bottom"><para>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x447;&#x430;&#x43D;&#x438;&#x435;</para></entry></row></thead><tbody><row><entry colname="col1" align="left" valign="top"><para>IPC00</para></entry><entry colname="col2" align="left" valign="top"><para>&#x41A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439; &#x438; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446; (&#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439;)</para></entry><entry colname="col3" align="left" valign="top"><para>Illustrated Parts Catalog</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>ITEC0</para></entry><entry colname="col2" align="left" valign="top"><para>&#x41A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;(&#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439;)</para></entry><entry colname="col3" align="left" valign="top"><para>Illustrated Tooland EquipmentManual</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>LOAP0</para></entry><entry colname="col2" align="left" valign="top"><para>&#x412;&#x435;&#x434;&#x43E;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;</para></entry><entry colname="col3" align="left" valign="top"><para>List OfApplicablePublications</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>LOSU0</para></entry><entry colname="col2" align="left" valign="top"><para>&#x412;&#x435;&#x434;&#x43E;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x437;&#x430;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x445;&#x447;&#x430;&#x441;&#x442;&#x435;&#x439;, &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;, &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x438; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432;</para></entry><entry colname="col3" align="left" valign="top"><para>List Of Supplies</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>MM000</para></entry><entry colname="col2" align="left" valign="top"><para>&#x420;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438;</para></entry><entry colname="col3" align="left" valign="top"><para>MaintenanceManual</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>MS005</para></entry><entry colname="col2" align="left" valign="top"><para>&#x420;&#x435;&#x433;&#x43B;&#x430;&#x43C;&#x435;&#x43D;&#x442; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;</para></entry><entry colname="col3" align="left" valign="top"><para>MaintenanceSchedule</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>PC000</para></entry><entry colname="col2" align="left" valign="top"><para>&#x41A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439; &#x438; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;(&#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439;)</para></entry><entry colname="col3" align="left" valign="top"><para>Illustrated PartsCatalog</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>CPC00</para></entry><entry colname="col2" align="left" valign="top"><para>&#x41A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432;</para></entry><entry colname="col3" align="left" valign="top"><para>ConsumableProductsCatalog</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>TP000</para></entry><entry colname="col2" align="left" valign="top"><para>&#x423;&#x447;&#x435;&#x431;&#x43D;&#x43E;-&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x43B;&#x430;&#x43A;&#x430;&#x442;</para></entry><entry colname="col3" align="left" valign="top"><para>Technical Poster</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>WM000</para></entry><entry colname="col2" align="left" valign="top"><para>&#x410;&#x43B;&#x44C;&#x431;&#x43E;&#x43C; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x445;&#x435;&#x43C;</para></entry><entry colname="col3" align="left" valign="top"><para>Wiring DiagramManual</para></entry></row></tbody></tgroup></table></levelledPara><levelledPara><title>&#x41D;&#x43E;&#x43C;&#x435;&#x440; &#x447;&#x430;&#x441;&#x442;&#x438;</title><para>&#x41D;&#x43E;&#x43C;&#x435;&#x440; &#x447;&#x430;&#x441;&#x442;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x435;&#x445; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x44F;&#x445;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442; &#x440;&#x430;&#x437;&#x431;&#x438;&#x442; &#x43D;&#x430; &#x447;&#x430;&#x441;&#x442;&#x438; &#x431;&#x435;&#x437; &#x43F;&#x440;&#x438;&#x441;&#x432;&#x43E;&#x435;&#x43D;&#x438;&#x44F;&#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x447;&#x430;&#x441;&#x442;&#x44F;&#x43C;.</para><para>&#x417;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#xAB;00&#xBB; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x434;&#x43D;&#x443; &#x447;&#x430;&#x441;&#x442;&#x44C;.</para><para>&#x417;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#xAB;99&#xBB; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x41B;&#x438;&#x441;&#x442;&#x430; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;.</para><para>&#x41F;&#x440;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x447;&#x430;&#x441;&#x442;&#x435;&#x439; &#x432; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x435;, &#x447;&#x430;&#x441;&#x442;&#x438; &#x43D;&#x443;&#x43C;&#x435;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x441; &#xAB;01&#xBB;.</para></levelledPara></levelledPara><levelledPara><title>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;</title><para>&#x41E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x41C;&#x414; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x430; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x438;&#x437; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445;&#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x43C;&#x438; &#x430;&#x43B;&#x444;&#x430;&#x432;&#x438;&#x442;&#x43D;&#x43E;-&#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x430;&#x43C;&#x438;.</para><para>&#x414;&#x43B;&#x44F; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x41C;&#x414; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442; &#x430;&#x440;&#x430;&#x431;&#x441;&#x43A;&#x438;&#x435; &#x446;&#x438;&#x444;&#x440;&#x44B; &#x438; &#x431;&#x443;&#x43A;&#x432;&#x44B; &#x43B;&#x430;&#x442;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E;&#x430;&#x43B;&#x444;&#x430;&#x432;&#x438;&#x442;&#x430;. &#x412; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x41C;&#x414; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x434;&#x435;&#x444;&#x438;&#x441;.</para><levelledPara><title>&#x41A;&#x43E;&#x434; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;</title><para>&#x41A;&#x43E;&#x434; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; (&#x438;&#x43B;&#x438; &#x441;&#x435;&#x43C;&#x435;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x442;&#x438;&#x43F;&#x43D;&#x44B;&#x445;&#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439;), &#x43A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x41C;&#x414;, &#x438; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x430;&#x43B;&#x444;&#x430;&#x432;&#x438;&#x442;&#x43D;&#x43E;-&#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x430;&#x43C;&#x438;(&#x43E;&#x442; 2 &#x434;&#x43E; 14).</para><para>&#x41A;&#x43E;&#x434; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; <internalRef internalRefId="par-003" internalRefTargetType="irtt07" xlink:href="#par-003"/></para></levelledPara><levelledPara id="par-001"><title>&#x41E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x434; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; (&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;)</title><para>&#x41E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x434; &#x421;&#x427; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; (&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;) &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x427; &#x442;&#x43E;&#x433;&#x43E;&#x436;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x43E; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43E;&#x43C; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;. &#x414;&#x43B;&#x44F;&#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x434;&#x430; &#x421;&#x427; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x43E;&#x434;&#x438;&#x43D; &#x431;&#x443;&#x43A;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;. &#x41F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x438;&#x437; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445;&#x421;&#x427; &#x43F;&#x440;&#x438;&#x441;&#x432;&#x430;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43A;&#x43E;&#x434; &#xAB;&#x410;&#xBB;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x2014; &#x43A;&#x43E;&#x434; &#xAB;&#x412;&#xBB; &#x438; &#x442;. &#x434;.</para><para>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;:<randomList><listItem><para>MTPM-A-A1-10-02-00A-041A-A &#x2014; &#x434;&#x43B;&#x44F; &#x448;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44F; ST86-150;</para></listItem><listItem><para>MTPM-B-A1-10-02-00A-041A-A &#x2014; &#x434;&#x43B;&#x44F; &#x448;&#x430;&#x433;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44F; MP3-86TZ150.</para></listItem></randomList></para></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x434; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; (&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;) &#x43F;&#x43E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435; &#x43D;&#x443;&#x43C;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;</title><para>&#x41A;&#x43E;&#x434; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; (&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;) &#x43F;&#x440;&#x438;&#x441;&#x432;&#x430;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x43C; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x43D;&#x443;&#x43C;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;(&#x421;&#x41D;&#x41A;) <internalRef internalRefId="par-002" internalRefTargetType="irtt07" xlink:href="#par-002"/>.</para></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x434; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x430; &#x438; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43A;&#x43E;&#x434;&#x430; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x430;</title><para>&#x41A;&#x43E;&#x434; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;. &#x41A;&#x43E;&#x434; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x430;&#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x432;&#x443;&#x437;&#x43D;&#x430;&#x447;&#x43D;&#x44B;&#x43C; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x43E;&#x442; 0 &#x434;&#x43E; 99. &#x41A;&#x43E;&#x434;&#x44B; &#x43F;&#x440;&#x438;&#x441;&#x432;&#x430;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441;&#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x431;&#x43E;&#x440;&#x43A;&#x438;.</para><para>&#x412;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43A;&#x43E;&#x434;&#x430; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x430;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x439; &#x43E;&#x434;&#x438;&#x43D; &#x431;&#x443;&#x43A;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;, &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x430;&#x43B;&#x44C;&#x442;&#x435;&#x440;&#x43D;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x421;&#x427; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;, &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x438;.</para><para>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;:<randomList><listItem><para>MTPM-A-J1-42-00-00A-922A-A &#x2014; &#x414;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436; &#x432;&#x435;&#x43D;&#x442;&#x438;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x438;;</para></listItem><listItem><para>MTPM-A-J1-42-00-00B-922A-A &#x2014; &#x414;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436; &#x432;&#x435;&#x43D;&#x442;&#x438;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x438; &#x441; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x43C; &#x43A;&#x43E;&#x436;&#x443;&#x445;&#x43E;&#x43C;.</para></listItem></randomList></para><para>&#x422;&#x430;&#x43A;&#x436;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x435;&#x43D; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;:<randomList><listItem><para>MTPM-A-J1-42-00-01A-922A-A &#x2014; &#x414;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436; &#x432;&#x435;&#x43D;&#x442;&#x438;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x438;;</para></listItem><listItem><para>MTPM-A-J1-42-00-02A-922A-A &#x2014; &#x414;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436; &#x432;&#x435;&#x43D;&#x442;&#x438;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x435;&#x448;&#x435;&#x442;&#x43A;&#x438; &#x441; &#x437;&#x430;&#x449;&#x438;&#x442;&#x43D;&#x44B;&#x43C; &#x43A;&#x43E;&#x436;&#x443;&#x445;&#x43E;&#x43C;.</para></listItem></randomList></para></levelledPara><levelledPara><title>&#x418;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x434; &#x438; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x434;&#x430;</title><para>&#x418;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x434; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x442;&#x438;&#x43F; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x435;&#x439;&#x441;&#x44F; &#x432; &#x41C;&#x414; <internalRef internalRefId="tab-002" internalRefTargetType="irtt02" xlink:href="#tab-002"/>.&#x418;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x434; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x442;&#x440;&#x435;&#x445; &#x430;&#x43B;&#x444;&#x430;&#x432;&#x438;&#x442;&#x43D;&#x43E;-&#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x43E;&#x432;.</para><para>&#x420;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x44B; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x434;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445;&#x41C;&#x414;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x43A; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44E; &#x438; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x445; &#x43E;&#x434;&#x43D;&#x43E;&#x442;&#x438;&#x43F;&#x43D;&#x443;&#x44E; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E;, &#x43D;&#x43E;&#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x44D;&#x442;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;. &#x412;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x434;&#x430;&#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x431;&#x443;&#x43A;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x43E;&#x43C;. &#x41F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43A;&#x43E;&#x434; &#xAB;A&#xBB;,&#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x430;&#x43C; &#x43F;&#x440;&#x438;&#x441;&#x432;&#x430;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43A;&#x43E;&#x434;&#x44B; &#xAB;B&#xBB;, &#xAB;C&#xBB; &#x438; &#x442;&#x430;&#x43A; &#x434;&#x430;&#x43B;&#x435;&#x435;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x41C;&#x414; &#x441;&#x438;&#x43D;&#x444;&#x43E;&#x43A;&#x43E;&#x434;&#x43E;&#x43C; &#xAB;238&#xBB; &#x438; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x43E;&#x43C; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x434;&#x430; &#xAB;&#x410;&#xBB; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E; &#x43E;&#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;, &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x44B;. &#x41C;&#x414; &#x441; &#x438;&#x43D;&#x444;&#x43E;&#x43A;&#x43E;&#x434;&#x43E;&#x43C; &#xAB;238&#xBB;&#x438; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x43E;&#x43C; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x434;&#x430; &#xAB;B&#xBB; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E; &#x43E; &#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x438; &#x431;&#x435;&#x437;&#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;.</para><para>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;:<randomList><listItem><para>MTPM-A-12-22-00-00A-238A-A &#x2014; &#x420;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x410;&#x41A;&#x411; &#x2014; &#x417;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x430; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;;</para></listItem><listItem><para>MTPM-A-12-22-00-00A-238B-A &#x2014; &#x420;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x410;&#x41A;&#x411; &#x2014; &#x417;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x430;.</para></listItem></randomList></para><table id="tab-002"><title>&#x41F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x434;&#x43E;&#x432;</title><tgroup cols="2"><colspec colnum="1" colname="col1" colwidth="1*"/><colspec colnum="2" colname="col2" colwidth="1*"/><thead><row><entry colname="col1" align="center" valign="bottom"><para>&#x41A;&#x43E;&#x434;</para></entry><entry colname="col2" align="center" valign="bottom"><para>&#x41E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435;</para></entry></row></thead><tbody><row><entry colname="col1" align="left" valign="top"><para>001</para></entry><entry colname="col2" align="left" valign="top"><para>&#x422;&#x438;&#x442;&#x443;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43B;&#x438;&#x441;&#x442;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>00T</para></entry><entry colname="col2" align="left" valign="top"><para>&#x41B;&#x438;&#x441;&#x442; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>00S</para></entry><entry colname="col2" align="left" valign="top"><para>&#x41F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x435;&#x439; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>003</para></entry><entry colname="col2" align="left" valign="top"><para>&#x41B;&#x438;&#x441;&#x442; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>005</para></entry><entry colname="col2" align="left" valign="top"><para>&#x41F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44B;&#x445; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x439;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>009</para></entry><entry colname="col2" align="left" valign="top"><para>&#x421;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>018</para></entry><entry colname="col2" align="left" valign="top"><para>&#x412;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>028</para></entry><entry colname="col2" align="left" valign="top"><para>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>040</para></entry><entry colname="col2" align="left" valign="top"><para>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>041</para></entry><entry colname="col2" align="left" valign="top"><para>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>042</para></entry><entry colname="col2" align="left" valign="top"><para>&#x420;&#x430;&#x431;&#x43E;&#x442;&#x430;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>120</para></entry><entry colname="col2" align="left" valign="top"><para>&#x41F;&#x440;&#x435;&#x434;&#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x44B;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>310</para></entry><entry colname="col2" align="left" valign="top"><para>&#x412;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>311</para></entry><entry colname="col2" align="left" valign="top"><para>&#x41E;&#x441;&#x43C;&#x43E;&#x442;&#x440;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>420</para></entry><entry colname="col2" align="left" valign="top"><para>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x434;&#x443;&#x440;&#x44B; &#x43F;&#x43E; &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x438;&#x441;&#x43F;&#x440;&#x430;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>520</para></entry><entry colname="col2" align="left" valign="top"><para>&#x414;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>720</para></entry><entry colname="col2" align="left" valign="top"><para>&#x41C;&#x43E;&#x43D;&#x442;&#x430;&#x436;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>921</para></entry><entry colname="col2" align="left" valign="top"><para>&#x417;&#x430;&#x43C;&#x435;&#x43D;&#x430;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>922</para></entry><entry colname="col2" align="left" valign="top"><para>&#x414;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436; &#x438; &#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;</para></entry></row></tbody></tgroup></table></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x434; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;</title><para>&#x41A;&#x43E;&#x434; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x431;&#x443;&#x43A;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x43E;&#x43C; &#x43B;&#x430;&#x442;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E;&#x430;&#x43B;&#x444;&#x430;&#x432;&#x438;&#x442;&#x430;:</para><para>&#x410; &#x2014; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E;, &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x438;;</para><para>&#x412; &#x2014; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x44B;&#x43C; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x430;&#x43C; (&#x434;&#x435;&#x442;&#x430;&#x43B;&#x44F;&#x43C;), &#x441;&#x43D;&#x44F;&#x442;&#x44B;&#x43C; &#x441;&#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;;</para><para>&#x421; &#x2014; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E;, &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x43D;&#x430; &#x441;&#x442;&#x435;&#x43D;&#x434;&#x430;&#x445;, &#x43D;&#x435;&#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x43E;&#x442; &#x442;&#x43E;&#x433;&#x43E;, &#x441;&#x43D;&#x44F;&#x442;&#x43E; &#x43B;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435; &#x441; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;, &#x441; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44F; &#x438;&#x43B;&#x438; &#x441; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x43B;&#x438;&#x431;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439;&#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x44B;;</para><para>D &#x2014; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x442;&#x440;&#x435;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x430;&#x43C; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F;: &#x410;, &#x412; &#x438; &#x421;. &#x41D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;&#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x44B;;</para><para>&#x422; &#x2014; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C; &#x43E;&#x431;&#x443;&#x447;&#x435;&#x43D;&#x438;&#x44F;.</para><para>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;:<randomList><listItem><para>MTPM-A-B0-10-00-00A-040A-A &#x2014; &#x411;&#x430;&#x448;&#x43D;&#x44F; &#x2014; &#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;;</para></listItem><listItem><para>MTPM-A-D2-20-00-00A-238A-B &#x2014; &#x410;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x44B; &#x2014; &#x417;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x430;.</para></listItem></randomList></para></levelledPara></levelledPara><levelledPara id="par-002"><title>&#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x43D;&#x443;&#x43C;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x438; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;</title><para>&#x421;&#x41D;&#x41A; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x421;&#x427; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43A;&#x43E;&#x434;&#x430;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x438;&#x437; &#x442;&#x440;&#x435;&#x445;&#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;: &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x43F;&#x43E;&#x434;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x438; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x432; &#x43D;&#x435;&#x435; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;.&#x421;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x439; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x430;, &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430;&#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x430; &#x438; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x430;, &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x434;&#x435;&#x444;&#x438;&#x441;&#x430;&#x43C;&#x438; (&#x431;&#x435;&#x437; &#x43F;&#x440;&#x43E;&#x431;&#x435;&#x43B;&#x43E;&#x432;).&#x420;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44B; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;, &#x435;&#x433;&#x43E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x445; &#x438; &#x442;.&#x434;. &#x41F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44B; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x421;&#x427;, &#x43F;&#x43E;&#x434;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x445; &#x438; &#x438;&#x445; &#x421;&#x427; &#x438; &#x442;. &#x434;. &#x420;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44B; &#x438; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44B; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x438;&#x437; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x43E;&#x432;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x445; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;&#x445;, &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x432; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x438;&#x43B;&#x438;&#x43F;&#x43E;&#x434;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443;.</para><para>&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x421;&#x41D;&#x41A; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x438; &#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x43E;&#x432; &#x438; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x43E;&#x432; (&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x438;&#x43F;&#x43E;&#x434;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;) &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x432;&#x441;&#x435;&#x439; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x438;. &#x41D;&#x43E;&#x43C;&#x435;&#x440;&#x430;&#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439; (&#x421;&#x427;, &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x43E;&#x432;) &#x43F;&#x440;&#x438;&#x441;&#x432;&#x430;&#x438;&#x432;&#x430;&#x435;&#x442; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x447;&#x438;&#x43A; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;.</para><levelledPara><title>&#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; (&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;)</title><para>&#x420;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x430;&#x43C; &#x43F;&#x440;&#x438;&#x441;&#x432;&#x430;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x43E;&#x442; 00 &#x434;&#x43E; 20 &#x438; &#x43E;&#x442; A0 &#x434;&#x43E; S5.</para><para>&#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x432; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x430;&#x445; &#x43F;&#x43E;&#x434; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x43E;&#x442; 00 &#x434;&#x43E; 20 &#x43F;&#x43E;&#x43C;&#x435;&#x449;&#x430;&#x44E;&#x442; &#x43E;&#x431;&#x449;&#x443;&#x44E; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E; &#x43E;&#x431;&#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x438; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;, &#x430; &#x432; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x430;&#x445; &#x2014; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x445;&#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;.</para><para>&#x41D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; (&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x43E;&#x432;) &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; <internalRef internalRefId="tab-003" internalRefTargetType="irtt02" xlink:href="#tab-003"/>.</para><table id="tab-003"><title>&#x41D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; (&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x43E;&#x432;) &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;</title><tgroup cols="2"><colspec colnum="1" colname="col1" colwidth="1*"/><colspec colnum="2" colname="col2" colwidth="1*"/><thead><row><entry colname="col1" align="center" valign="bottom"><para>&#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;(&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;)</para></entry><entry colname="col2" align="center" valign="bottom"><para>&#x41D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; (&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x430;)</para></entry></row></thead><tbody><row><entry colname="col1" align="left" valign="top"><para>00</para></entry><entry colname="col2" align="left" valign="top"><para>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>06</para></entry><entry colname="col2" align="left" valign="top"><para>&#x413;&#x430;&#x431;&#x430;&#x440;&#x438;&#x442;&#x44B;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>07</para></entry><entry colname="col2" align="left" valign="top"><para>&#x41F;&#x43E;&#x434;&#x44A;&#x435;&#x43C;, &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>10</para></entry><entry colname="col2" align="left" valign="top"><para>&#x425;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>11</para></entry><entry colname="col2" align="left" valign="top"><para>&#x41D;&#x430;&#x434;&#x43F;&#x438;&#x441;&#x438; &#x438; &#x442;&#x440;&#x430;&#x444;&#x430;&#x440;&#x435;&#x442;&#x44B;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>12</para></entry><entry colname="col2" align="left" valign="top"><para>&#x41E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x435;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>20</para></entry><entry colname="col2" align="left" valign="top"><para>&#x421;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x44B;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>A1</para></entry><entry colname="col2" align="left" valign="top"><para>&#x421;&#x438;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>B0</para></entry><entry colname="col2" align="left" valign="top"><para>&#x41A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>D2</para></entry><entry colname="col2" align="left" valign="top"><para>&#x42D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>E1</para></entry><entry colname="col2" align="left" valign="top"><para>&#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x441;&#x432;&#x44F;&#x437;&#x438;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>G1</para></entry><entry colname="col2" align="left" valign="top"><para>&#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>J1</para></entry><entry colname="col2" align="left" valign="top"><para>&#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x432;&#x435;&#x43D;&#x442;&#x438;&#x43B;&#x44F;&#x446;&#x438;&#x438;, &#x43E;&#x431;&#x43E;&#x433;&#x440;&#x435;&#x432;&#x430; &#x438; &#x43E;&#x445;&#x43B;&#x430;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>K1</para></entry><entry colname="col2" align="left" valign="top"><para>&#x413;&#x438;&#x434;&#x440;&#x430;&#x432;&#x43B;&#x438;&#x43A;&#x430;</para></entry></row><row><entry colname="col1" align="left" valign="top"><para>L0</para></entry><entry colname="col2" align="left" valign="top"><para>&#x42D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;</para></entry></row></tbody></tgroup></table></levelledPara><levelledPara><title>&#x41F;&#x43E;&#x434;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; (&#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;)</title><para>&#x41F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x430;&#x43C; (&#x43F;&#x43E;&#x434;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x43C;) &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x432;&#x430;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430;: 00, 10, 20, 30 &#x438; &#x442;. &#x434;.&#x41D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#xAB;00&#xBB; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x442; &#x43E;&#x431;&#x449;&#x443;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x443;&#x44E; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E;&#x431;&#x449;&#x435;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;.</para></levelledPara><levelledPara><title>&#x421;&#x443;&#x431;&#x43F;&#x43E;&#x434;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; (&#x43F;&#x43E;&#x434;-&#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;)</title><para>&#x41F;&#x440;&#x438; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x438; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x434;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x440;&#x430;&#x437;&#x431;&#x438;&#x432;&#x43A;&#x430;&#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x441;&#x447;&#x435;&#x442; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x446;&#x438;&#x444;&#x440;&#x44B; &#x432;&#x43E; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x435; &#x432;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x445; &#x43E;&#x442; 1 &#x434;&#x43E; 9.</para></levelledPara><levelledPara><title>&#x418;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435; (&#x43F;&#x443;&#x43D;&#x43A;&#x442;)</title><para>&#x418;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;&#x43C;, &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x43C; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x43F;&#x43E;&#x434;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;, &#x43F;&#x440;&#x438;&#x441;&#x432;&#x430;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x434;&#x432;&#x443;&#x437;&#x43D;&#x430;&#x447;&#x43D;&#x44B;&#x439; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x432; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x430;&#x445;&#x43E;&#x442; 01 &#x434;&#x43E; 99.</para></levelledPara></levelledPara><levelledPara><title>&#x418;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; (ICN)</title><para>&#x41A;&#x430;&#x436;&#x434;&#x43E;&#x439; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x432;&#x43E;&#x435;&#x43D; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43D;&#x43E;&#x43C;&#x435;&#x440; (ICN &#x2014; InformationControl Number) <internalRef internalRefId="fig-002" internalRefTargetType="irtt01" xlink:href="#fig-002"/>. ICN &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438;.ICN &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D; &#x432; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x43C; &#x43D;&#x438;&#x436;&#x43D;&#x435;&#x43C; &#x443;&#x433;&#x43B;&#x443; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438;.</para><figure id="fig-002"><title>&#x421;&#x43E;&#x441;&#x442;&#x430;&#x432; ICN</title><graphic infoEntityIdent="ICN-UNITS-A-000000-0-UNITS-0000K-A-001-01" xlink:href="ICN-UNITS-A-000000-0-UNITS-0000K-A-001-01.svg" reproductionHeight="102mm" reproductionWidth="170mm"/></figure><levelledPara><title>&#x41A;&#x43E;&#x434; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;</title><para>&#x41A;&#x43E;&#x434; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; <internalRef internalRefId="par-003" internalRefTargetType="irtt07" xlink:href="#par-003"/>.</para></levelledPara><levelledPara id="par-004"><title>&#x41E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x434; &#x421;&#x427; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; (&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;)</title><para>&#x41E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x434; &#x421;&#x427; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; (&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;) &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; <internalRef internalRefId="par-001" internalRefTargetType="irtt07" xlink:href="#par-001"/>.</para></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x434; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; (&#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;) &#x43F;&#x43E; &#x421;&#x41D;&#x41A;</title><para>&#x41F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x43F;&#x440;&#x438;&#x441;&#x432;&#x43E;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x434;&#x430; &#x43F;&#x43E; &#x421;&#x41D;&#x41A; &#x430;&#x43D;&#x430;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x44B; <internalRef internalRefId="par-002" internalRefTargetType="irtt07" xlink:href="#par-002"/> &#x441; &#x442;&#x43E;&#x439; &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x435;&#x439;, &#x447;&#x442;&#x43E; &#x43C;&#x435;&#x436;&#x434;&#x443;&#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; (&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;, &#x43F;&#x43E;&#x434;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;, &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435;) &#x43D;&#x435; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x434;&#x435;&#x444;&#x438;&#x441;.</para></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x434; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438;-&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x430;&#x433;&#x435;&#x43D;&#x442;&#x430;</title><para>&#x41E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F;-&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x430;&#x433;&#x435;&#x43D;&#x442; &#x2014; &#x44D;&#x442;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;, &#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x437;&#x430;&#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438;.</para></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x434; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x447;&#x438;&#x43A;&#x430;</title><para>&#x41A;&#x43E;&#x434; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x447;&#x438;&#x43A;&#x430; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x439;: UNITS <internalRef internalRefId="par-005" internalRefTargetType="irtt07" xlink:href="#par-005"/>.</para></levelledPara><levelledPara><title>&#x423;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x440;</title><para>&#x423;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x440; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x43F;&#x44F;&#x442;&#x438; &#x431;&#x443;&#x43A;&#x432;&#x435;&#x43D;&#x43D;&#x43E;-&#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x43E;&#x432;. &#x423;&#x43D;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x440; &#x2014; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x43E;&#x432;&#x44B;&#x439; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x438;&#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x447;&#x438;&#x43A;&#x430;.</para></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x434; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x430;</title><para>&#x41A;&#x43E;&#x434; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x443;&#x43A;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x430; &#x438; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x44B; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439;&#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438;. &#x41A;&#x43E;&#x434; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x430; &#xAB;A&#xBB; &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x443;&#x44E; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44E;. &#x412;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x43E;&#x43C; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;&#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F;, &#x43C;&#x430;&#x441;&#x448;&#x442;&#x430;&#x431;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F;, &#x43E;&#x431;&#x440;&#x435;&#x437;&#x430;&#x43D;&#x43D;&#x430;&#x44F;, &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x430;&#x44F;, &#x437;&#x435;&#x440;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x438;/&#x438;&#x43B;&#x438; &#x441;&#x43D;&#x430;&#x431;&#x436;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x438;&#x44F;&#x43C;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F;.</para></levelledPara><levelledPara><title>&#x41D;&#x43E;&#x43C;&#x435;&#x440; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F;</title><para>&#x41D;&#x43E;&#x43C;&#x435;&#x440; &#x438;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x442;&#x440;&#x435;&#x445; &#x446;&#x438;&#x444;&#x440;. &#x41E;&#x43D; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; 001 &#x434;&#x43B;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x439; &#x431;&#x430;&#x437;&#x43E;&#x432;&#x43E;&#x439;&#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x438; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x443; &#x43F;&#x440;&#x438; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C; &#x43E;&#x431;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438;.</para></levelledPara><levelledPara><title>&#x413;&#x440;&#x438;&#x444; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;</title><para>&#x413;&#x440;&#x438;&#x444; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x432;&#x443;&#x437;&#x43D;&#x430;&#x447;&#x43D;&#x44B;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x43E;&#x43C;. 01 &#x2014; &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x439;&#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x433;&#x440;&#x438;&#x444;&#x430; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x438;&#x441;&#x43B;&#x430; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x431;&#x43E;&#x43B;&#x435;&#x435;&#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x43C;&#x443; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44E; &#x441;&#x435;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</para></levelledPara></levelledPara></levelledPara></description></content></dmodule>