<?xml version="1.0"?><!DOCTYPE dmodule [<!NOTATION png PUBLIC "-//W3C//NOTATION Portable Network Graphics//EN" ><!NOTATION jpeg PUBLIC "+//ISBN 0-7923-9432-1::Graphic Notation//NOTATION Joint Photographic Experts Group Raster//EN" ><!ENTITY PUBLICATION_LOGO SYSTEM "publication_logo.PNG" NDATA png><!ENTITY GSCOOTER-A-000-40-00-00A-010B-A_001_RU-RU-GRAPHIC0 SYSTEM "GSCOOTER-A-000-40-00-00A-010B-A_001_RU-RU-GRAPHIC0.jpg" NDATA jpeg>]><dmodule xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:dc="http://www.purl.org/dc/elements/1.1/" xmlns:xlink="http://www.w3.org/1999/xlink" xsi:noNamespaceSchemaLocation="http://www.s1000d.org/S1000D_4-1/xml_schema_flat/descript.xsd"><identAndStatusSection><dmAddress><dmIdent><dmCode modelIdentCode="SCOOTER" systemDiffCode="A" systemCode="000" subSystemCode="4" subSubSystemCode="0" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="010" infoCodeVariant="B" itemLocationCode="A"/><language languageIsoCode="ru" countryIsoCode="RU"/><issueInfo issueNumber="001" inWork="00"/></dmIdent><dmAddressItems><issueDate year="2020" month="05" day="24"/><dmTitle><techName>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x435;&#x439; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;</techName></dmTitle></dmAddressItems></dmAddress><dmStatus issueType="new"><security securityClassification="01"/><logo><symbol infoEntityIdent="PUBLICATION_LOGO" xlink:href="publication_logo.PNG"/></logo><responsiblePartnerCompany enterpriseCode="ECIAS"><enterpriseName>&#x41E;&#x41E;&#x41E; "&#x418;&#x426; &#x418;&#x410;&#x421;"</enterpriseName></responsiblePartnerCompany><originator enterpriseCode="ECIAS"><enterpriseName>&#x41E;&#x41E;&#x41E; "&#x418;&#x426; &#x418;&#x410;&#x421;"</enterpriseName></originator><applic><displayText><simplePara>&#x412;&#x441;&#x435;</simplePara></displayText></applic><techStandard><techPubBase>ASD S1000D / &#x410;&#x421; 1.1.S1000DR-2014</techPubBase><authorityExceptions/><authorityNotes/></techStandard><brexDmRef><dmRef><dmRefIdent><dmCode modelIdentCode="SCOOTER" systemDiffCode="A" systemCode="00" subSystemCode="0" subSubSystemCode="0" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="022" infoCodeVariant="A" itemLocationCode="D"/></dmRefIdent></dmRef></brexDmRef><qualityAssurance><unverified/></qualityAssurance></dmStatus></identAndStatusSection><content><description><levelledPara id="par-529"><title>&#x421;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x438; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x43A;&#x43E;&#x434;&#x430; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;</title><levelledPara id="par-523"><title>&#x421;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430;</title><para>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x439; &#x43A;&#x43E;&#x434; &#x41C;&#x414; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x43E;&#x442; 17 &#x434;&#x43E; 29 &#x431;&#x443;&#x43A;&#x432;&#x435;&#x43D;&#x43D;&#x43E;-&#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x43E;&#x432; &#x438; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x443;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43D;&#x430; <internalRef internalRefId="fig-001" internalRefTargetType="irtt01" xlink:href="#fig-001"/>.</para><figure id="fig-001"><title>&#x421;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x43A;&#x43E;&#x434;&#x430; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;</title><graphic infoEntityIdent="GSCOOTER-A-000-40-00-00A-010B-A_001_RU-RU-GRAPHIC0" xlink:href="GSCOOTER-A-000-40-00-00A-010B-A_001_RU-RU-GRAPHIC0.jpg" xlink:type="simple"/></figure><para>&#x424;&#x43E;&#x440;&#x43C;&#x430;&#x442; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x43E;&#x432;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#x434;&#x43B;&#x44F; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x44B; &#x43A;&#x43E;&#x434;&#x430; &#x41C;&#x414;:</para><para><randomList listItemPrefix="pf02"><listItem><para>&#x411;&#x443;&#x43A;&#x432;&#x435;&#x43D;&#x43D;&#x43E;-&#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x43E;&#x439;.</para><para>&#x410;&#x431;&#x431;&#x440;&#x435;&#x432;&#x438;&#x430;&#x442;&#x443;&#x440;&#x430; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x430; &#x2013; "Y".</para><para>&#x414;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x44B;:</para><para><randomList listItemPrefix="pf02"><listItem><para>&#x446;&#x438;&#x444;&#x440;&#x44B; "0" &#x2026;"9", &#x438;/&#x438;&#x43B;&#x438;</para></listItem><listItem><para>&#x43B;&#x430;&#x442;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x431;&#x443;&#x43A;&#x432;&#x44B; "A"&#x2026;"Z", &#x437;&#x430;&#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x435;</para></listItem></randomList></para></listItem><listItem><para>&#x411;&#x443;&#x43A;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439;.</para><para>&#x410;&#x431;&#x431;&#x440;&#x435;&#x432;&#x438;&#x430;&#x442;&#x443;&#x440;&#x430; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x430; &#x2013; "A".</para><para>&#x414;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x44B;:</para><para><randomList listItemPrefix="pf02"><listItem><para>&#x43B;&#x430;&#x442;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x431;&#x443;&#x43A;&#x432;&#x44B; "A"&#x2026;"Z", &#x437;&#x430;&#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x435;</para></listItem></randomList></para></listItem><listItem><para>&#x426;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x43E;&#x439;.</para><para>&#x410;&#x431;&#x431;&#x440;&#x435;&#x432;&#x438;&#x430;&#x442;&#x443;&#x440;&#x430; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x430; &#x2013; "&#x425;".</para><para>&#x414;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x44B;&#x435; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x44B;:</para><para><randomList listItemPrefix="pf02"><listItem><para>&#x446;&#x438;&#x444;&#x440;&#x44B; "0"&#x2026;"9"</para></listItem></randomList></para></listItem></randomList></para></levelledPara><levelledPara id="par-526"><title>&#x421;&#x43E;&#x441;&#x442;&#x430;&#x432;</title><para>&#x41A;&#x43E;&#x434; &#x41C;&#x414; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x445; 6 &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x447;&#x430;&#x441;&#x442;&#x435;&#x439; (&#x441;&#x435;&#x433;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;), &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430; :</para><para><sequentialList><listItem><para>&#x418;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x434; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438;.</para><para>&#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x434; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x443;&#x435;&#x442; &#x442;&#x438;&#x43F; (&#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C;) &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;&#x430;, &#x43E;&#x434;&#x43D;&#x443; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x435;&#x433;&#x43E; &#x43C;&#x43E;&#x434;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439;, &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x438;&#x445; &#x43A; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x442;&#x438;&#x43F;&#x443; (&#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438;) &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;&#x430;.</para><para>&#x423;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x434; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438; &#x442;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;, &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x41C;&#x414; &#x431;&#x44B;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;, &#x430; &#x437;&#x430;&#x442;&#x435;&#x43C; &#x43C;&#x43E;&#x433; &#x437;&#x430;&#x438;&#x43C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x431;&#x435;&#x437; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43B;&#x438;&#x431;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430; (&#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438;) &#x438;/&#x438;&#x43B;&#x438; &#x43C;&#x43E;&#x434;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;.</para><para>&#x41A;&#x43E;&#x434; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x43E;&#x442; 2 &#x434;&#x43E; 14 &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x43E;&#x432;.</para></listItem><listItem><para>&#x41A;&#x43E;&#x434; &#x43A;&#x43E;&#x43D;&#x444;&#x438;&#x433;&#x443;&#x440;&#x430;&#x446;&#x438;&#x438;.</para><para>&#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x434; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x435; &#x41C;&#x414; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x43E;&#x432; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;.</para></listItem><listItem><para>&#x41A;&#x43E;&#x434; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x430;-&#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x430;-&#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;.</para><para>&#x421;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; 3 &#x434;&#x432;&#x443;&#x445;&#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x444;&#x438;&#x441;&#x430;&#x43C;&#x438;.</para><para>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x2013; &#x43A;&#x43E;&#x434; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43E;&#x439; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</para><para>&#x412;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x2013; &#x43A;&#x43E;&#x434; &#x43F;&#x43E;&#x434;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;. &#x41F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43E;&#x439; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x430; &#x43A;&#x43E;&#x434;&#x430; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;.</para><para>&#x422;&#x440;&#x435;&#x442;&#x438;&#x439; &#x2013; &#x43A;&#x43E;&#x434; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;, &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x438; &#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;.</para></listItem><listItem><para>&#x41D;&#x43E;&#x43C;&#x435;&#x440; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x430; / &#x41A;&#x43E;&#x434; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x430;.</para><para>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x434;&#x430; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x430; &#x434;&#x43B;&#x44F; &#x41A;&#x414;&#x42D; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x433;&#x43E;. &#x412; &#x43A;&#x43E;&#x434; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x430; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x43E;&#x432;&#x44B;&#x439; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x430;, &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x441; "01". &#x415;&#x441;&#x43B;&#x438; &#x434;&#x43B;&#x44F; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x44B; &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x43E;&#x432;, &#x442;&#x43E; &#x43A;&#x43E;&#x434; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x430; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x41C;&#x414; &#x431;&#x443;&#x434;&#x435;&#x442; &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; "02".</para><para>&#x412; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x435; &#x43A;&#x43E;&#x434;&#x430; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x430; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;. &#x423; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x41C;&#x414; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43A;&#x43E;&#x434;&#x430; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x430; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; "0". &#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x44B;, &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; "A" &#x434;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x430;.</para></listItem><listItem><para>&#x418;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x434;.</para><para>&#x41E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x434;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43E;&#x439; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x441;&#x443;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x437;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x439;.</para><para>&#x418;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x434; &#x434;&#x43B;&#x44F; &#x41C;&#x414; &#x41A;&#x414;&#x42D; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; "941"</para><para>&#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x432; &#x43F;&#x435;&#x447;&#x430;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x44F;&#x445; (&#x43D;&#x430; &#x431;&#x443;&#x43C;&#x430;&#x436;&#x43D;&#x43E;&#x43C; &#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x435;) &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x435; &#x441;&#x43B;&#x443;&#x436;&#x435;&#x431;&#x43D;&#x44B;&#x435; &#x41C;&#x414; &#x441;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x43E;&#x434;&#x430;&#x43C;&#x438;:</para><para><randomList listItemPrefix="pf02"><listItem><para>001 &#x442;&#x438;&#x442;&#x443;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43B;&#x438;&#x441;&#x442;, &#x448;&#x43C;&#x443;&#x446;&#x442;&#x438;&#x442;&#x443;&#x43B;</para></listItem><listItem><para>009 &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;</para></listItem><listItem><para>018 &#x432;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;</para></listItem><listItem><para>00T &#x43B;&#x438;&#x441;&#x442; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439; (&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439;)</para></listItem><listItem><para>00U &#x43F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x432;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439;</para></listItem><listItem><para>00S &#x43F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x435;&#x439; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;</para></listItem></randomList></para><para>&#x412;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x434;&#x430; &#x434;&#x43B;&#x44F; &#x441;&#x43B;&#x443;&#x436;&#x435;&#x431;&#x43D;&#x44B;&#x445; &#x438; &#x43E;&#x431;&#x449;&#x438;&#x445; &#x41C;&#x414; &#x41A;&#x414;&#x42D; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; "B".</para></listItem><listItem><para>&#x41A;&#x43E;&#x434; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;.</para><para>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x431;&#x443;&#x43A;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x433;&#x434;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x430; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430; &#x43F;&#x43E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44E;:</para><para><randomList listItemPrefix="pf02"><listItem><para>A, &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x431;&#x43E;&#x440;&#x442;&#x443; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;&#x430;</para></listItem><listItem><para>B, &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;, &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;&#x430;</para></listItem><listItem><para>C, &#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x43D;&#x430; &#x441;&#x442;&#x435;&#x43D;&#x434;&#x435;</para></listItem><listItem><para>D, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x442;&#x440;&#x435;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x44B;&#x434;&#x443;&#x449;&#x438;&#x43C; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x430;&#x43C; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;</para></listItem></randomList></para></listItem></sequentialList></para></levelledPara></levelledPara><levelledPara id="par-46"><title>&#x41F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x434;&#x430; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438;</title><para>&#x418;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x434; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438; (&#x442;&#x438;&#x43F;&#x430; &#x438;&#x43B;&#x438; &#x43C;&#x43E;&#x434;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;) &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;&#x430; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x435; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x41C;&#x414;, &#x430; &#x438;&#x43C;&#x435;&#x44E;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x41C;&#x414; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x431;&#x430;&#x437;&#x44B; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x446;&#x438;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x435;&#x439; (&#x442;&#x438;&#x43F;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x43C;&#x43E;&#x434;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439;) &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x432;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x437;&#x430;&#x438;&#x43C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x437;&#x430;&#x438;&#x43C;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x41C;&#x414; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x438; &#x431;&#x435;&#x437; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;.</para><para>&#x423;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x41C;&#x414; &#x431;&#x435;&#x437; &#x438;&#x445; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F; &#x43E;&#x431;&#x449;&#x435;&#x439; &#x431;&#x430;&#x437;&#x44B; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; - "&#x421;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43E; &#x43E;&#x434;&#x438;&#x43D; &#x440;&#x430;&#x437;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;".</para></levelledPara></description></content></dmodule>