<?xml version="1.0"?><!DOCTYPE dmodule [<!NOTATION svg PUBLIC "-//TEI//NOTATION W3C Scalable Vector Graphics Format//EN" ><!ENTITY ICN-MTPM-A-201100-0-MDMKD-00001-A-001-01 SYSTEM "ICN-MTPM-A-201100-0-MDMKD-00001-A-001-01.svg" NDATA svg><!ENTITY ICN-MTPM-A-201100-0-MDMKD-00002-A-001-01 SYSTEM "ICN-MTPM-A-201100-0-MDMKD-00002-A-001-01.svg" NDATA svg><!ENTITY ICN-MTPM-A-201100-0-MDMKD-00003-A-001-01 SYSTEM "ICN-MTPM-A-201100-0-MDMKD-00003-A-001-01.svg" NDATA svg><!ENTITY ICN-MTPM-A-201100-0-MDMKD-00004-A-001-01 SYSTEM "ICN-MTPM-A-201100-0-MDMKD-00004-A-001-01.svg" NDATA svg><!ENTITY ICN-MTPM-A-201100-0-MDMKD-00005-A-001-01 SYSTEM "ICN-MTPM-A-201100-0-MDMKD-00005-A-001-01.svg" NDATA svg><!ENTITY ICN-MTPM-A-201100-0-MDMKD-00006-A-001-01 SYSTEM "ICN-MTPM-A-201100-0-MDMKD-00006-A-001-01.svg" NDATA svg><!ENTITY ICN-MTPM-A-201101-0-MDMKD-00007-A-001-01 SYSTEM "ICN-MTPM-A-201101-0-MDMKD-00007-A-001-01.svg" NDATA svg><!ENTITY ICN-MTPM-A-201100-0-MDMKD-00010-A-001-01 SYSTEM "ICN-MTPM-A-201100-0-MDMKD-00010-A-001-01.svg" NDATA svg><!ENTITY ICN-MTPM-A-201100-0-MDMKD-00009-A-001-01 SYSTEM "ICN-MTPM-A-201100-0-MDMKD-00009-A-001-01.svg" NDATA svg>]><dmodule xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:dc="http://www.purl.org/dc/elements/1.1/" xmlns:xlink="http://www.w3.org/1999/xlink" xsi:noNamespaceSchemaLocation="http://www.s1000d.org/S1000D_4-1/xml_schema_flat/descript.xsd"><identAndStatusSection><dmAddress><dmIdent><dmCode modelIdentCode="MTPM" systemDiffCode="A" systemCode="20" subSystemCode="1" subSubSystemCode="1" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="040" infoCodeVariant="A" itemLocationCode="A"/><language countryIsoCode="RU" languageIsoCode="ru"/><issueInfo issueNumber="001" inWork="01"/></dmIdent><dmAddressItems><issueDate year="2024" month="11" day="25"/><dmTitle><techName>&#x42D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;</techName><infoName>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</infoName></dmTitle></dmAddressItems></dmAddress><dmStatus issueType="new"><security securityClassification="01"/><responsiblePartnerCompany enterpriseCode="MDMKD"><enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName></responsiblePartnerCompany><originator enterpriseCode="MDMKD"><enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName></originator><applic><displayText><simplePara>&#x412;&#x421;&#x415;</simplePara></displayText></applic><brexDmRef><dmRef xlink:type="simple" xlink:actuate="onRequest" xlink:show="replace" xlink:href="URN:S1000D:DMC-S1000D-E-04-10-0301-00A-022A-D"><dmRefIdent><dmCode modelIdentCode="S1000D" systemDiffCode="E" systemCode="04" subSystemCode="1" subSubSystemCode="0" assyCode="0301" disassyCode="00" disassyCodeVariant="A" infoCode="022" infoCodeVariant="A" itemLocationCode="D"/></dmRefIdent></dmRef></brexDmRef><qualityAssurance><unverified/></qualityAssurance></dmStatus></identAndStatusSection><content><description><levelledPara><title>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;</title><levelledPara><title>&#x41D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</title><para>&#x412; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F; &#x43E; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x430;&#x445;, &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x430;&#x445;, &#x43A;&#x430;&#x431;&#x435;&#x43B;&#x44F;&#x445; &#x438; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438;, &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43D;&#x430; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;&#x445;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x430;&#x445; &#x438;&#x445; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438;.</para></levelledPara><levelledPara><title>&#x421;&#x43E;&#x441;&#x442;&#x430;&#x432;</title><para>&#x412; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B;:<randomList><listItem><para>&#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#x441; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x430;&#x43C;&#x438;;</para></listItem><listItem><para>&#x446;&#x438;&#x43B;&#x438;&#x43D;&#x434;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#x41C;12;</para></listItem><listItem><para>&#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; D-sub;</para></listItem><listItem><para>&#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; SMA;</para></listItem><listItem><para>&#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; RJ45;</para></listItem><listItem><para>&#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441; 4 &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x438; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x43E;&#x439;;</para></listItem><listItem><para>&#x432;&#x438;&#x43D;&#x442;&#x43E;&#x432;&#x44B;&#x435; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x438;&#x43A;&#x438;;</para></listItem><listItem><para>&#x43F;&#x440;&#x443;&#x436;&#x438;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x438;&#x43A;&#x438;;</para></listItem><listItem><para>&#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x430;&#x43C;&#x438;;</para></listItem><listItem><para>&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x438;.</para></listItem></randomList></para></levelledPara></levelledPara><levelledPara><title>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</title><levelledPara><title>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#x441; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x430;&#x43C;&#x438;</title><para><internalRef internalRefId="fig-006" internalRefTargetType="irtt01" xlink:href="#fig-006"/></para><levelledPara><title>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</title><para>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#x441; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x430;&#x43C;&#x438; &#x2014; &#x44D;&#x442;&#x43E; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;, &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x445; &#x432;&#x441;&#x442;&#x430;&#x432;&#x43E;&#x43A;, &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x430; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x430;.</para></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;</title><para>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#x441; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x430;&#x43C;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x430; &#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x43E;&#x439; &#x432;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D; &#x43A;&#x430;&#x431;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x432;&#x43E;&#x434;&#x430;&#x43C;&#x438;.</para><levelledPara><title>&#x41A;&#x43E;&#x440;&#x43F;&#x443;&#x441;</title><para>&#x41A;&#x43E;&#x440;&#x43F;&#x443;&#x441; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x430; &#x43E;&#x442; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439;, &#x43F;&#x44B;&#x43B;&#x438;, &#x432;&#x43B;&#x430;&#x433;&#x438; &#x438; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438;  &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x430;&#x432;&#x43E;&#x43A; &#x438; &#x43A;&#x430;&#x431;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x432;&#x43E;&#x434;&#x43E;&#x432;. &#x421;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x44B; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x438; &#x438; &#x43F;&#x438;&#x43D;&#x44B;.</para></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x435; &#x432;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438;</title><para>&#x41A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x435; &#x432;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x438; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;&#x43C;&#x438;. &#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x432; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x44B; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x432;&#x44B;&#x445; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x443;&#x436;&#x438;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x436;&#x438;&#x43C;&#x43E;&#x432;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x430;&#x439;&#x43A;&#x438;.</para></levelledPara><levelledPara><title>&#x41A;&#x430;&#x431;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x432;&#x432;&#x43E;&#x434;</title><para>&#x41A;&#x430;&#x431;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x432;&#x432;&#x43E;&#x434; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x432;&#x43E;&#x434;&#x430; &#x438; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x431;&#x435;&#x43B;&#x44F; &#x432; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x441; &#x446;&#x435;&#x43B;&#x44C;&#x44E; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B;, &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438;&#x437;&#x43E;&#x43B;&#x44F;&#x446;&#x438;&#x438; &#x438; &#x433;&#x435;&#x440;&#x43C;&#x435;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x439;.</para></levelledPara></levelledPara><levelledPara><title>&#x421;&#x445;&#x435;&#x43C;&#x430; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F;</title><para>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x44B; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x445;&#x435;&#x43C; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432;.<randomList><listItem><para>&#x434;&#x43B;&#x44F; &#x441;&#x445;&#x435;&#x43C;&#x44B; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x443; &#x432; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x43E;&#x439; &#x432;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x435; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x436;&#x438;&#x43C;&#x430;, &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x443;&#x436;&#x438;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x436;&#x438;&#x43C;&#x430;, &#x438;&#x43B;&#x438; &#x43F;&#x430;&#x439;&#x43A;&#x438;;</para></listItem><listItem><para>&#x434;&#x43B;&#x44F; &#x441;&#x445;&#x435;&#x43C;&#x44B; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x432;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x430; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x443; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x443; &#x432; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x43E;&#x439; &#x432;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x435; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x436;&#x438;&#x43C;&#x430;, &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x443;&#x436;&#x438;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x436;&#x438;&#x43C;&#x430;, &#x438;&#x43B;&#x438; &#x43F;&#x430;&#x439;&#x43A;&#x438;.</para></listItem></randomList></para></levelledPara><levelledPara><title>&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430;</title><para>&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430; &#x438; &#x444;&#x438;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x430; &#x432; &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43F;&#x438;&#x43D;&#x430;&#x445;.</para><figure id="fig-006"><title>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#x441; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x432;&#x441;&#x442;&#x430;&#x432;&#x43A;&#x430;&#x43C;&#x438;</title><graphic infoEntityIdent="ICN-MTPM-A-201100-0-MDMKD-00001-A-001-01" xlink:href="ICN-MTPM-A-201100-0-MDMKD-00001-A-001-01.svg" reproductionHeight="102mm" reproductionWidth="170mm" id="fig-006-gra-001"><hotspot id="fig-006-gra-001-hot-001" applicationStructureIdent="AUTOID_002" applicationStructureName="&#x417;&#x410;&#x429;&#x415;&#x41B;&#x41A;&#x410;"/><hotspot id="fig-006-gra-001-hot-002" applicationStructureIdent="AUTOID_005" applicationStructureName="&#x41A;&#x41E;&#x41D;&#x422;&#x410;&#x41A;&#x422;&#x41D;&#x410;&#x42F; &#x412;&#x421;&#x422;&#x410;&#x412;&#x41A;&#x410;"/><hotspot id="fig-006-gra-001-hot-003" applicationStructureIdent="AUTOID_023" applicationStructureName="&#x41A;&#x41E;&#x41D;&#x422;&#x410;&#x41A;&#x422;&#x41D;&#x410;&#x42F; &#x412;&#x421;&#x422;&#x410;&#x412;&#x41A;&#x410;"/><hotspot id="fig-006-gra-001-hot-004" applicationStructureIdent="AUTOID_013" applicationStructureName="&#x41A;&#x410;&#x411;&#x415;&#x41B;&#x42C;&#x41D;&#x42B;&#x419; &#x412;&#x412;&#x41E;&#x414;"/><hotspot id="fig-006-gra-001-hot-005" applicationStructureIdent="AUTOID_012" applicationStructureName="&#x41A;&#x41E;&#x420;&#x41F;&#x423;&#x421;"/><hotspot id="fig-006-gra-001-hot-006" applicationStructureIdent="AUTOID_020" applicationStructureName="&#x41A;&#x41E;&#x420;&#x41F;&#x423;&#x421;"/><hotspot id="fig-006-gra-001-hot-007" applicationStructureIdent="AUTOID_021" applicationStructureName="&#x41F;&#x418;&#x41D;"/><hotspot id="fig-006-gra-001-hot-008" applicationStructureIdent="AUTOID_001" applicationStructureName="&#x41F;&#x418;&#x41D;"/></graphic></figure></levelledPara></levelledPara><levelledPara><title>&#x426;&#x438;&#x43B;&#x438;&#x43D;&#x434;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#x41C;12</title><para><internalRef internalRefId="fig-001" internalRefTargetType="irtt01" xlink:href="#fig-001"/></para><levelledPara><title>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</title><para>&#x426;&#x438;&#x43B;&#x438;&#x43D;&#x434;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; M12 &#x2014; &#x44D;&#x442;&#x43E; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x441; &#x43D;&#x430;&#x440;&#x443;&#x436;&#x43D;&#x435;&#x439; &#x440;&#x435;&#x437;&#x44C;&#x431;&#x43E;&#x439; &#x41C;12, &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x43D;&#x43E;&#x433;&#x43E;, &#x433;&#x435;&#x440;&#x43C;&#x435;&#x442;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x430;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x432;, &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x438; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;.</para></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;</title><para>&#x426;&#x438;&#x43B;&#x438;&#x43D;&#x434;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; M12 &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x430;, &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43E;&#x432; &#x438; &#x440;&#x435;&#x437;&#x44C;&#x431;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;.</para><levelledPara><title>&#x41A;&#x43E;&#x440;&#x43F;&#x443;&#x441;</title><para>&#x41A;&#x43E;&#x440;&#x43F;&#x443;&#x441; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x430; &#x43E;&#x442; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439;, &#x43F;&#x44B;&#x43B;&#x438;, &#x432;&#x43B;&#x430;&#x433;&#x438; &#x438; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;.</para></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x44B;</title><para>&#x41A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x44B; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438;. &#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43A; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;&#x43C; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x432;&#x44B;&#x445; &#x437;&#x430;&#x436;&#x438;&#x43C;&#x43E;&#x432;, &#x43E;&#x431;&#x436;&#x438;&#x43C;&#x430; &#x438;&#x43B;&#x438; &#x43F;&#x430;&#x439;&#x43A;&#x438;.</para></levelledPara></levelledPara><levelledPara><title>&#x421;&#x445;&#x435;&#x43C;&#x430; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F;</title><para>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x44B; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x445;&#x435;&#x43C; (&#x442;&#x438;&#x43F;&#x43E;&#x432;) &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;.<randomList><listItem><para>M12 A-Code &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;, &#x432; &#x434;&#x430;&#x442;&#x447;&#x438;&#x43A;&#x430;&#x445; &#x43C;&#x430;&#x43B;&#x43E;&#x439; &#x43C;&#x43E;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;&#x445;;</para></listItem><listItem><para>M12 B-Code &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x43B;&#x435;&#x432;&#x44B;&#x445; &#x448;&#x438;&#x43D;&#x430;&#x445;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; Interbus &#x438; Profibus;</para></listItem><listItem><para>M12 &#x421;-Code &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x43E;&#x43A;&#x430; &#x438; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x430;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x432;;</para></listItem><listItem><para>M12 D-Code &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x438; 100 &#x41C;&#x431;&#x438;&#x442;/&#x441;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x43C;&#x430;&#x448;&#x438;&#x43D;&#x43D;&#x43E;&#x435; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; Ethernet.</para></listItem></randomList></para></levelledPara><levelledPara><title>&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430;</title><para>&#x41A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x430; &#x43A; &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x444;&#x438;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x438; &#x432;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x449;&#x430;&#x439;&#x441;&#x44F; &#x433;&#x430;&#x439;&#x43A;&#x438;.</para><figure id="fig-001"><title>&#x426;&#x438;&#x43B;&#x438;&#x43D;&#x434;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#x41C;12</title><graphic infoEntityIdent="ICN-MTPM-A-201100-0-MDMKD-00002-A-001-01" xlink:href="ICN-MTPM-A-201100-0-MDMKD-00002-A-001-01.svg" reproductionHeight="102mm" reproductionWidth="170mm" id="fig-001-gra-001"><hotspot id="fig-001-gra-001-hot-001" applicationStructureIdent="AUTOID_387" applicationStructureName="&#x41A;&#x41E;&#x420;&#x41F;&#x423;&#x421;"/><hotspot id="fig-001-gra-001-hot-002" applicationStructureIdent="AUTOID_001" applicationStructureName="&#x412;&#x420;&#x410;&#x429;&#x410;&#x42E;&#x429;&#x410;&#x42F;&#x421;&#x42F; &#x413;&#x410;&#x419;&#x41A;&#x410;"/><hotspot id="fig-001-gra-001-hot-003" applicationStructureIdent="AUTOID_003" applicationStructureName="&#x41A;&#x41E;&#x414;&#x418;&#x420;&#x41E;&#x412;&#x41A;&#x410;"/></graphic></figure></levelledPara></levelledPara><levelledPara><title>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; D-sub</title><para><internalRef internalRefId="fig-002" internalRefTargetType="irtt01" xlink:href="#fig-002"/></para><levelledPara><title>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</title><para>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; D-sub &#x2014; &#x44D;&#x442;&#x43E; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;, &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x434;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;.</para></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;</title><para>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; D-sub &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x430;, &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x438;&#x43D;&#x43E;&#x432; &#x438; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;.</para><levelledPara><title>&#x41A;&#x43E;&#x440;&#x43F;&#x443;&#x441;</title><para>&#x41A;&#x43E;&#x440;&#x43F;&#x443;&#x441; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x430; &#x43E;&#x442; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439;, &#x43F;&#x44B;&#x43B;&#x438;, &#x432;&#x43B;&#x430;&#x433;&#x438; &#x438; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;.</para></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x44B;&#x435; &#x43F;&#x438;&#x43D;&#x44B;</title><para>&#x41A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x44B;&#x435; &#x43F;&#x438;&#x43D;&#x44B; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;&#x43C;&#x438;. &#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x432; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x44B; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x432;&#x44B;&#x445; &#x437;&#x430;&#x436;&#x438;&#x43C;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x43F;&#x430;&#x439;&#x43A;&#x438;.</para></levelledPara><levelledPara><title>&#x424;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B;</title><para>&#x424;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B;  &#x2014; &#x44D;&#x442;&#x43E; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x443;&#x434;&#x43B;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x432;&#x438;&#x43D;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x432;&#x443;&#x445; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x43E;&#x432; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x439;.</para></levelledPara></levelledPara><levelledPara><title>&#x421;&#x445;&#x435;&#x43C;&#x430; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F;</title><para>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x44B; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; &#x441;&#x445;&#x435;&#x43C;&#x44B; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F;:<randomList><listItem><para>DB-9 &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x444;&#x435;&#x439;&#x441;&#x43E;&#x432; RS-232;</para></listItem><listItem><para>DB-15 &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x438; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x444;&#x435;&#x439;&#x441;&#x43E;&#x432;;</para></listItem><listItem><para>DB-25  &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43F;&#x435;&#x440;&#x438;&#x444;&#x435;&#x440;&#x438;&#x439;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x438;&#x43D;&#x442;&#x435;&#x440;&#x44B;, &#x43C;&#x43E;&#x434;&#x435;&#x43C;&#x44B; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; RS-232;</para></listItem><listItem><para>DB-37 &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x441;&#x43A;&#x43E;&#x440;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;.</para></listItem></randomList></para></levelledPara><levelledPara><title>&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430;</title><para>&#x421;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x430; &#x438; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x443;&#x434;&#x43B;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x432;, &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x438;&#x445; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x439;.</para><figure id="fig-002"><title>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; D-sub</title><graphic infoEntityIdent="ICN-MTPM-A-201100-0-MDMKD-00003-A-001-01" xlink:href="ICN-MTPM-A-201100-0-MDMKD-00003-A-001-01.svg" reproductionHeight="102mm" reproductionWidth="170mm" id="fig-002-gra-001"><hotspot id="fig-002-gra-001-hot-001" applicationStructureIdent="AUTOID_387" applicationStructureName="&#x412;&#x418;&#x41D;&#x422;"/><hotspot id="fig-002-gra-001-hot-002" applicationStructureIdent="AUTOID_001" applicationStructureName="&#x41A;&#x41E;&#x420;&#x41F;&#x423;&#x421;"/><hotspot id="fig-002-gra-001-hot-003" applicationStructureIdent="AUTOID_062" applicationStructureName="&#x41A;&#x41E;&#x41D;&#x422;&#x410;&#x41A;&#x422;&#x41D;&#x42B;&#x415; &#x41F;&#x418;&#x41D;&#x42B;"/></graphic></figure></levelledPara></levelledPara><levelledPara><title>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; SMA</title><para><internalRef internalRefId="fig-004" internalRefTargetType="irtt01" xlink:href="#fig-004"/></para><levelledPara><title>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</title><para>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; SMA &#x2014; &#x44D;&#x442;&#x43E; &#x43A;&#x43E;&#x430;&#x43A;&#x441;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;, &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x434;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x438; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x447;&#x430;&#x441;&#x442;&#x43E;&#x442;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x43E;&#x432;.</para></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;</title><para>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; SMA &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x430;, &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x430; &#x438; &#x440;&#x435;&#x437;&#x44C;&#x431;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430;.</para><levelledPara><title>&#x41A;&#x43E;&#x440;&#x43F;&#x443;&#x441;</title><para>&#x41A;&#x43E;&#x440;&#x43F;&#x443;&#x441; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43E;&#x442; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x445; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439; &#x438; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x43E;&#x442; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43C;&#x430;&#x433;&#x43D;&#x438;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x43E;&#x43C;&#x435;&#x445;.</para></levelledPara><levelledPara><title>&#x426;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;</title><para>&#x426;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x438; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x430;. &#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x430; &#x432; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x430;&#x439;&#x43A;&#x438;.</para></levelledPara></levelledPara><levelledPara><title>&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430;</title><para>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; SMA &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43D;&#x443;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x430; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x430; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x441;&#x442;&#x438;&#x435; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x438; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x430;&#x439;&#x43A;&#x43E;&#x439;.</para><figure id="fig-004"><title>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; SMA</title><graphic infoEntityIdent="ICN-MTPM-A-201100-0-MDMKD-00004-A-001-01" xlink:href="ICN-MTPM-A-201100-0-MDMKD-00004-A-001-01.svg" reproductionHeight="102mm" reproductionWidth="170mm" id="fig-004-gra-001"><hotspot id="fig-004-gra-001-hot-001" applicationStructureIdent="AUTOID_001" applicationStructureName="&#x413;&#x410;&#x419;&#x41A;&#x410;"/><hotspot id="fig-004-gra-001-hot-002" applicationStructureIdent="AUTOID_002" applicationStructureName="&#x426;&#x415;&#x41D;&#x422;&#x420;&#x410;&#x41B;&#x42C;&#x41D;&#x42B;&#x419; &#x41F;&#x420;&#x41E;&#x412;&#x41E;&#x414;&#x41D;&#x418;&#x41A;"/><hotspot id="fig-004-gra-001-hot-003" applicationStructureIdent="AUTOID_003" applicationStructureName="&#x420;&#x415;&#x417;&#x42C;&#x411;&#x41E;&#x412;&#x41E;&#x419; &#x41C;&#x415;&#x425;&#x410;&#x41D;&#x418;&#x417;&#x41C;"/></graphic></figure></levelledPara></levelledPara><levelledPara><title>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; RJ45</title><para><internalRef internalRefId="fig-003" internalRefTargetType="irtt01" xlink:href="#fig-003"/></para><levelledPara><title>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</title><para>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; RJ45 &#x2014; &#x44D;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x442;&#x435;&#x432;&#x44B;&#x445; &#x43A;&#x430;&#x431;&#x435;&#x43B;&#x435;&#x439;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#x432; &#x43B;&#x43E;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x432;&#x44B;&#x447;&#x438;&#x441;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x435;&#x442;&#x44F;&#x445; (LAN). &#x41E;&#x43D; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; Ethernet-&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x432;&#x438;&#x434;&#x43E;&#x432; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;.</para></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;</title><para>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; RJ45 &#x438;&#x43C;&#x435;&#x435;&#x442; 8 &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x443; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x438; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x441;&#x435;&#x442;&#x438;. &#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x43A;&#x430;&#x431;&#x435;&#x43B;&#x435;&#x43C; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x438; 5 &#x438;&#x43B;&#x438; &#x432;&#x44B;&#x448;&#x435;. &#x427;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x438;&#x442;&#x430;&#x44F; &#x43F;&#x430;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x434;&#x432;&#x435; &#x43F;&#x430;&#x440;&#x44B; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x441;&#x43A;&#x440;&#x443;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x440;&#x443;&#x433; &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;, &#x434;&#x43B;&#x44F; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43C;&#x435;&#x445; &#x438; &#x43F;&#x43E;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x430;.</para></levelledPara><levelledPara><title>&#x421;&#x445;&#x435;&#x43C;&#x430; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F;</title><para>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x44B; RJ45 &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x44B; &#x441; &#x434;&#x432;&#x443;&#x43C;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x445;&#x435;&#x43C;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43A;&#x438;: T568A &#x438; T568B.<randomList><listItem><para>&#x434;&#x43B;&#x44F; &#x441;&#x445;&#x435;&#x43C;&#x44B; T568A &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x432; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x435; (&#x441;&#x43B;&#x435;&#x432;&#x430; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43E;): &#x431;&#x435;&#x43B;&#x43E;-&#x437;&#x435;&#x43B;&#x435;&#x43D;&#x44B;&#x439;, &#x437;&#x435;&#x43B;&#x435;&#x43D;&#x44B;&#x439;, &#x431;&#x435;&#x43B;&#x43E;-&#x43E;&#x440;&#x430;&#x43D;&#x436;&#x435;&#x432;&#x44B;&#x439;, &#x441;&#x438;&#x43D;&#x438;&#x439;, &#x431;&#x435;&#x43B;&#x43E;-&#x441;&#x438;&#x43D;&#x438;&#x439;, &#x43E;&#x440;&#x430;&#x43D;&#x436;&#x435;&#x432;&#x44B;&#x439;, &#x431;&#x435;&#x43B;&#x43E;-&#x43A;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x435;&#x432;&#x44B;&#x439;, &#x43A;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x435;&#x432;&#x44B;&#x439;; </para></listItem><listItem><para>&#x434;&#x43B;&#x44F; &#x441;&#x445;&#x435;&#x43C;&#x44B; T568&#x412; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x432; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x435; (&#x441;&#x43B;&#x435;&#x432;&#x430; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43E;): &#x431;&#x435;&#x43B;&#x43E;-&#x43E;&#x440;&#x430;&#x43D;&#x436;&#x435;&#x432;&#x44B;&#x439;, &#x43E;&#x440;&#x430;&#x43D;&#x436;&#x435;&#x432;&#x44B;&#x439;, &#x431;&#x435;&#x43B;&#x43E;-&#x437;&#x435;&#x43B;&#x435;&#x43D;&#x44B;&#x439;, &#x441;&#x438;&#x43D;&#x438;&#x439;, &#x431;&#x435;&#x43B;&#x43E;-&#x441;&#x438;&#x43D;&#x438;&#x439;, &#x437;&#x435;&#x43B;&#x435;&#x43D;&#x44B;&#x439;, &#x431;&#x435;&#x43B;&#x43E;-&#x43A;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x435;&#x432;&#x44B;&#x439;, &#x43A;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x435;&#x432;&#x44B;&#x439;.</para></listItem></randomList></para></levelledPara><levelledPara><title>&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430;</title><para>&#x41F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;  &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x434;&#x432;&#x443;&#x445; &#x441;&#x445;&#x435;&#x43C; (T568A &#x438;&#x43B;&#x438; T568B) &#x438; &#x43E;&#x431;&#x436;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x435; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x430;. &#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; RJ45 &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x440;&#x442; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430;, &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442; &#x441; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x43C;&#x438; &#x43F;&#x438;&#x43D;&#x430;&#x43C;&#x438;. &#x424;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x436;&#x438;&#x43C;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x443;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#x432; &#x43F;&#x43E;&#x440;&#x442;&#x443;.</para><figure id="fig-003"><title>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; RJ45</title><graphic infoEntityIdent="ICN-MTPM-A-201100-0-MDMKD-00005-A-001-01" xlink:href="ICN-MTPM-A-201100-0-MDMKD-00005-A-001-01.svg" reproductionHeight="102mm" reproductionWidth="170mm" id="fig-003-gra-001"><hotspot id="fig-003-gra-001-hot-001" applicationStructureIdent="AUTOID_387" applicationStructureName="&#x41F;&#x41E;&#x420;&#x422;"/><hotspot id="fig-003-gra-001-hot-002" applicationStructureIdent="AUTOID_003" applicationStructureName="&#x41F;&#x41B;&#x410;&#x421;&#x422;&#x418;&#x41D;&#x41E;&#x412;&#x42B;&#x419; &#x417;&#x410;&#x416;&#x418;&#x41C;"/></graphic></figure></levelledPara></levelledPara><levelledPara><title>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441; 4 &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x438; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x43E;&#x439;</title><para><internalRef internalRefId="fig-005" internalRefTargetType="irtt01" xlink:href="#fig-005"/></para><levelledPara><title>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</title><para>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441; 4 &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x438; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x43E;&#x439; &#x2014; &#x44D;&#x442;&#x43E; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;, &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435;&#x445; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x443; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;.</para></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;</title><para>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x430;, &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435;&#x445; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43E;&#x441;&#x43D;&#x430;&#x449;&#x435;&#x43D; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x43C; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x438;. &#x41A;&#x43E;&#x440;&#x43F;&#x443;&#x441; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x430; &#x43E;&#x442; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439;, &#x43F;&#x44B;&#x43B;&#x438;, &#x432;&#x43B;&#x430;&#x433;&#x438; &#x438; &#x445;&#x438;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439;. &#x412;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x44B; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x435; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435;. &#x412; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x439; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43E;&#x431;&#x436;&#x438;&#x43C;&#x430;. &#x421;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x438; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x44B; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x438; &#x438; &#x435;&#x433;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x447;&#x430;&#x441;&#x442;&#x438;. </para></levelledPara><levelledPara><title>&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430;</title><para>&#x414;&#x43B;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x432;&#x443;&#x445; &#x447;&#x430;&#x441;&#x442;&#x435;&#x439; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x430; (&#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x438; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43D;&#x43E;&#x439;) &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x430;&#x43A;&#x43A;&#x443;&#x440;&#x430;&#x442;&#x43D;&#x43E; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x44B; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x430; &#x441; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x430;. &#x417;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x430; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x437;&#x430;&#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x435; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x440;&#x430;&#x437;&#x44A;&#x435;&#x43C;&#x430;.</para><figure id="fig-005"><title>&#x420;&#x430;&#x437;&#x44A;&#x435;&#x43C; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x441; 4 &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x438; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x43E;&#x439;</title><graphic infoEntityIdent="ICN-MTPM-A-201100-0-MDMKD-00006-A-001-01" xlink:href="ICN-MTPM-A-201100-0-MDMKD-00006-A-001-01.svg" reproductionHeight="102mm" reproductionWidth="170mm" id="fig-005-gra-001"><hotspot id="fig-005-gra-001-hot-001" applicationStructureIdent="AUTOID_001" applicationStructureName="&#x417;&#x410;&#x429;&#x415;&#x41B;&#x41A;&#x410;"/><hotspot id="fig-005-gra-001-hot-002" applicationStructureIdent="AUTOID_005" applicationStructureName="&#x41A;&#x41E;&#x420;&#x41F;&#x423;&#x421;"/><hotspot id="fig-005-gra-001-hot-003" applicationStructureIdent="AUTOID_002" applicationStructureName="&#x41E;&#x422;&#x412;&#x415;&#x422;&#x41D;&#x410;&#x42F; &#x427;&#x410;&#x421;&#x422;&#x42C; &#x417;&#x410;&#x429;&#x415;&#x41B;&#x41A;&#x418;"/></graphic></figure></levelledPara></levelledPara><levelledPara><title>&#x412;&#x438;&#x43D;&#x442;&#x43E;&#x432;&#x44B;&#x435; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x438;&#x43A;&#x438;</title><para><internalRef internalRefId="fig-007" internalRefTargetType="irtt01" xlink:href="#fig-007"/></para><levelledPara><title>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</title><para>&#x412;&#x438;&#x43D;&#x442;&#x43E;&#x432;&#x44B;&#x435; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x438;&#x43A;&#x438; &#x2014; &#x44D;&#x442;&#x43E; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x432;&#x44B;&#x445; &#x437;&#x430;&#x436;&#x438;&#x43C;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x441; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433; &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;.</para></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;</title><para>&#x412;&#x438;&#x43D;&#x442;&#x43E;&#x432;&#x44B;&#x435; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442; &#x438;&#x437; &#x438;&#x437;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x430;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x432;&#x44B;&#x435; &#x437;&#x430;&#x436;&#x438;&#x43C;&#x44B; &#x434;&#x43B;&#x44F; &#x444;&#x438;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x412;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x430; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x435; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x438; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43E;&#x439;. &#x41A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x438;&#x43A;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x434;&#x43D;&#x43E;- &#x438;&#x43B;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x412;&#x438;&#x43D;&#x442;&#x43E;&#x432;&#x43E;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x437;&#x430;&#x436;&#x438;&#x43C;&#x430; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x43D;&#x43E; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;, &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44F; &#x435;&#x433;&#x43E; &#x43E;&#x441;&#x43B;&#x430;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x438;&#x43B;&#x438; &#x43E;&#x442;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435;.</para></levelledPara><levelledPara><title>&#x421;&#x445;&#x435;&#x43C;&#x430; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F;</title><para>&#x412;&#x438;&#x43D;&#x442;&#x43E;&#x432;&#x44B;&#x435; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x438;&#x43A;&#x438; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x445;&#x435;&#x43C; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432;.<randomList><listItem><para>&#x434;&#x43B;&#x44F; &#x441;&#x445;&#x435;&#x43C;&#x44B; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x435; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x437;&#x430;&#x436;&#x438;&#x43C;&#x430;; </para></listItem><listItem><para>&#x434;&#x43B;&#x44F; &#x441;&#x445;&#x435;&#x43C;&#x44B; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x432;&#x430; &#x438;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x430; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43E;&#x434;&#x438;&#x43D; &#x437;&#x430;&#x436;&#x438;&#x43C; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x432;.</para></listItem></randomList></para></levelledPara><levelledPara><title>&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430;</title><para>&#x41E;&#x433;&#x43E;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F;  &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x430; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x438;&#x43A; &#x438; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x43C;.</para></levelledPara></levelledPara><levelledPara><title>&#x41F;&#x440;&#x443;&#x436;&#x438;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x438;&#x43A;&#x438;</title><para><internalRef internalRefId="fig-007" internalRefTargetType="irtt01" xlink:href="#fig-007"/></para><levelledPara><title>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</title><para>&#x41F;&#x440;&#x443;&#x436;&#x438;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x438;&#x43A;&#x438; &#x2014; &#x44D;&#x442;&#x43E; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43F;&#x440;&#x443;&#x436;&#x438;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x436;&#x438;&#x43C;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x441; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433; &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;.</para></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;</title><para>&#x41F;&#x440;&#x443;&#x436;&#x438;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x438;&#x43A;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442; &#x438;&#x437; &#x438;&#x437;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x430;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x44B; &#x43F;&#x440;&#x443;&#x436;&#x438;&#x43D;&#x43D;&#x44B;&#x435; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x44B; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x436;&#x438;&#x43C;&#x430; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x412;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;&#x430; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x438;&#x43A;&#x430; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x438; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43E;&#x439;. &#x41F;&#x440;&#x443;&#x436;&#x438;&#x43D;&#x430; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434; &#x432; &#x437;&#x430;&#x436;&#x438;&#x43C;&#x435;, &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44F; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442; &#x431;&#x435;&#x437; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x442;&#x44F;&#x436;&#x43A;&#x438;. &#x42D;&#x442;&#x438; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x438;&#x43A;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x434;&#x43D;&#x43E;- &#x438;&#x43B;&#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x441; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x430;&#x43C;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;.</para></levelledPara><levelledPara><title>&#x421;&#x445;&#x435;&#x43C;&#x430; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F;</title><para>&#x41F;&#x440;&#x443;&#x436;&#x438;&#x43D;&#x43D;&#x44B;&#x435; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x438;&#x43A;&#x438; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x445;&#x435;&#x43C; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432;.<randomList><listItem><para>&#x434;&#x43B;&#x44F; &#x441;&#x445;&#x435;&#x43C;&#x44B; &#x43F;&#x440;&#x44F;&#x43C;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A; &#x432;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x437;&#x430;&#x436;&#x438;&#x43C;, &#x438; &#x43F;&#x440;&#x443;&#x436;&#x438;&#x43D;&#x430; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x432; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x438;&#x43A;&#x435;; </para></listItem><listItem><para>&#x434;&#x43B;&#x44F; &#x441;&#x445;&#x435;&#x43C;&#x44B; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43E;&#x434;&#x438;&#x43D; &#x437;&#x430;&#x436;&#x438;&#x43C; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x443;&#x436;&#x438;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x436;&#x438;&#x43C;&#x43E;&#x432;.</para></listItem></randomList></para></levelledPara><levelledPara><title>&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430;</title><para>&#x414;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x432; &#x43F;&#x440;&#x443;&#x436;&#x438;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x438;&#x43A; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x443;&#x436;&#x438;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;, &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43E;&#x433;&#x43E;&#x43B;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43D;&#x438;&#x43A;&#x430; &#x432; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x441;&#x442;&#x438;&#x435; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x438;&#x43A;&#x430;  &#x438; &#x437;&#x430;&#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x443;&#x436;&#x438;&#x43D;&#x43D;&#x44B;&#x43C; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x43C;.</para><figure id="fig-007"><title>&#x41A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x438;&#x43A;&#x438;</title><graphic infoEntityIdent="ICN-MTPM-A-201101-0-MDMKD-00007-A-001-01" xlink:href="ICN-MTPM-A-201101-0-MDMKD-00007-A-001-01.svg" reproductionHeight="102mm" reproductionWidth="170mm" id="fig-007-gra-001"><hotspot id="fig-007-gra-001-hot-001" applicationStructureIdent="AUTOID_387" applicationStructureName="&#x412;&#x418;&#x41D;&#x422;"/><hotspot id="fig-007-gra-001-hot-002" applicationStructureIdent="AUTOID_024" applicationStructureName="&#x41F;&#x420;&#x423;&#x416;&#x418;&#x41D;&#x42B;&#x419;  &#x41C;&#x415;&#x425;&#x410;&#x41D;&#x418;&#x417;&#x41C;"/><hotspot id="fig-007-gra-001-hot-003" applicationStructureIdent="AUTOID_001" applicationStructureName="&#x41F;&#x420;&#x41E;&#x412;&#x41E;&#x414;&#x41D;&#x418;&#x41A;"/><hotspot id="fig-007-gra-001-hot-004" applicationStructureIdent="AUTOID_002" applicationStructureName="&#x41F;&#x420;&#x41E;&#x412;&#x41E;&#x414;&#x41D;&#x418;&#x41A;"/></graphic></figure></levelledPara></levelledPara><levelledPara><title>&#x41E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x430;&#x43C;&#x438;</title><para><internalRef internalRefId="fig-009" internalRefTargetType="irtt01" xlink:href="#fig-009"/></para><levelledPara><title>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</title><para>&#x41A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43E;&#x43A; &#x2014; &#x44D;&#x442;&#x43E; &#x43C;&#x435;&#x442;&#x43E;&#x434; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; DIN-&#x440;&#x435;&#x439;&#x43A;&#x443; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x432;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x442; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x432; &#x43D;&#x443;&#x436;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438;.</para></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;</title><para>&#x41E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x447;&#x435;&#x440;&#x435;&#x437; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x438; &#x43E;&#x441;&#x43D;&#x430;&#x449;&#x435;&#x43D;&#x43E; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x43C;&#x438;&#x441;&#x44F; &#x43A;&#x43B;&#x438;&#x43F;&#x441;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x435; &#x43D;&#x430; &#x440;&#x435;&#x439;&#x43A;&#x443; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x438;&#x43B;&#x438; &#x432; &#x440;&#x443;&#x447;&#x43D;&#x443;&#x44E; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43F;&#x430;&#x437;&#x44B; DIN-&#x440;&#x435;&#x439;&#x43A;&#x438;. &#x42D;&#x442;&#x438; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x438;&#x43D;&#x442;&#x435;&#x433;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x432; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x442;&#x430;&#x43A; &#x438; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43A; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E;.&#x417;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x442; &#x43D;&#x430; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x435; &#x43F;&#x440;&#x443;&#x436;&#x438;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x430; &#x438;&#x43B;&#x438; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x440;&#x44B;&#x447;&#x430;&#x433;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x431;&#x43E;&#x440;&#x442;&#x438;&#x43A;&#x438; &#x440;&#x435;&#x439;&#x43A;&#x438; &#x438; &#x443;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x435;.</para></levelledPara><levelledPara><title>&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430;</title><para>&#x414;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; DIN-&#x440;&#x435;&#x439;&#x43A;&#x443; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43E;&#x43A; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x442;&#x44C; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x438; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; &#x441; &#x43F;&#x430;&#x437;&#x430;&#x43C;&#x438; &#x440;&#x435;&#x439;&#x43A;&#x438;, &#x43D;&#x430;&#x436;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x43E; &#x443;&#x43F;&#x43E;&#x440;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x447;&#x442;&#x43E; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x430; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x437;&#x430;&#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C;.</para><para>&#x41F;&#x440;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x435; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; DIN-&#x440;&#x435;&#x439;&#x43A;&#x443; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x430;&#x43A;&#x43A;&#x443;&#x440;&#x430;&#x442;&#x43D;&#x43E; &#x437;&#x430;&#x434;&#x432;&#x438;&#x43D;&#x443;&#x442;&#x44C; &#x44F;&#x437;&#x44B;&#x447;&#x43E;&#x43A; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x438; &#x434;&#x43E; &#x443;&#x43F;&#x43E;&#x440;&#x430;.</para><figure id="fig-009"><title>&#x41E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441; &#x437;&#x430;&#x449;&#x435;&#x43B;&#x43A;&#x430;&#x43C;&#x438;</title><graphic infoEntityIdent="ICN-MTPM-A-201100-0-MDMKD-00010-A-001-01" xlink:href="ICN-MTPM-A-201100-0-MDMKD-00010-A-001-01.svg" reproductionHeight="210mm" reproductionWidth="170mm" id="fig-009-gra-001"><hotspot id="fig-009-gra-001-hot-001" applicationStructureIdent="AUTOID_015" applicationStructureName="DIN-&#x420;&#x415;&#x419;&#x41A;&#x410;"/><hotspot id="fig-009-gra-001-hot-002" applicationStructureIdent="AUTOID_001" applicationStructureName="&#x41E;&#x411;&#x41E;&#x420;&#x423;&#x414;&#x41E;&#x412;&#x410;&#x41D;&#x418;&#x415;"/><hotspot id="fig-009-gra-001-hot-003" applicationStructureIdent="AUTOID_002" applicationStructureName="&#x41E;&#x411;&#x41E;&#x420;&#x423;&#x414;&#x41E;&#x412;&#x410;&#x41D;&#x418;&#x415;"/><hotspot id="fig-009-gra-001-hot-004" applicationStructureIdent="AUTOID_003" applicationStructureName="&#x41E;&#x411;&#x41E;&#x420;&#x423;&#x414;&#x41E;&#x412;&#x410;&#x41D;&#x418;&#x415;"/><hotspot id="fig-009-gra-001-hot-005" applicationStructureIdent="AUTOID_010" applicationStructureName="DIN-&#x420;&#x415;&#x419;&#x41A;&#x410;"/><hotspot id="fig-009-gra-001-hot-006" applicationStructureIdent="AUTOID_011" applicationStructureName="DIN-&#x420;&#x415;&#x419;&#x41A;&#x410;"/><hotspot id="fig-009-gra-001-hot-007" applicationStructureIdent="AUTOID_006" applicationStructureName="&#x417;&#x410;&#x429;&#x415;&#x41B;&#x41A;&#x410;"/><hotspot id="fig-009-gra-001-hot-008" applicationStructureIdent="AUTOID_008" applicationStructureName="&#x417;&#x410;&#x429;&#x415;&#x41B;&#x41A;&#x410;"/><hotspot id="fig-009-gra-001-hot-009" applicationStructureIdent="AUTOID_009" applicationStructureName="&#x417;&#x410;&#x429;&#x415;&#x41B;&#x41A;&#x410;"/></graphic></figure></levelledPara></levelledPara><levelledPara><title>&#x421;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x438;</title><para><internalRef internalRefId="fig-008" internalRefTargetType="irtt01" xlink:href="#fig-008"/></para><levelledPara><title>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</title><para>&#x41A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x430; &#x434;&#x43B;&#x44F;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x440;&#x430;&#x437;&#x432;&#x435;&#x442;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x446;&#x435;&#x43F;&#x435;&#x439;.</para></levelledPara><levelledPara><title>&#x41A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F;</title><para>&#x41A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43C;&#x435;&#x442;&#x430;&#x43B;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x440;&#x43F;&#x443;&#x441;, &#x432;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430; DIN-&#x440;&#x435;&#x439;&#x43A;&#x430; &#x441; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x43E;&#x43C; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x44B;&#x445; &#x431;&#x43B;&#x43E;&#x43A;&#x43E;&#x432;. &#x41A;&#x43E;&#x43D;&#x442;&#x430;&#x43A;&#x442;&#x44B; &#x43A;&#x43B;&#x435;&#x43C;&#x43C; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x44B; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x44B;&#x447;&#x43A;&#x43E;&#x439;, &#x430; &#x432; &#x43D;&#x438;&#x445; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x432;&#x438;&#x43D;&#x442;&#x44B; &#x441; &#x437;&#x430;&#x436;&#x438;&#x43C;&#x430;&#x43C;&#x438;.</para></levelledPara><levelledPara><title>&#x423;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430;</title><para>&#x41D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x438;&#x43A; &#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x430; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x437;&#x430;&#x436;&#x438;&#x43C;&#x43E;&#x43C; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x44B;&#x447;&#x43A;&#x43E;&#x439; &#x438; &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x43C;.</para><figure id="fig-008"><title>&#x421;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43B;&#x435;&#x43C;&#x43C;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x438;</title><graphic infoEntityIdent="ICN-MTPM-A-201100-0-MDMKD-00009-A-001-01" xlink:href="ICN-MTPM-A-201100-0-MDMKD-00009-A-001-01.svg" reproductionHeight="102mm" reproductionWidth="170mm" id="fig-008-gra-001"><hotspot id="fig-008-gra-001-hot-001" applicationStructureIdent="AUTOID_045" applicationStructureName="&#x412;&#x418;&#x41D;&#x422;"/><hotspot id="fig-008-gra-001-hot-002" applicationStructureIdent="AUTOID_046" applicationStructureName="&#x417;&#x410;&#x416;&#x418;&#x41C;"/><hotspot id="fig-008-gra-001-hot-003" applicationStructureIdent="AUTOID_048" applicationStructureName="&#x41F;&#x415;&#x420;&#x415;&#x41C;&#x42B;&#x427;&#x41A;&#x410;"/><hotspot id="fig-008-gra-001-hot-004" applicationStructureIdent="AUTOID_047" applicationStructureName="&#x41D;&#x410;&#x41A;&#x41E;&#x41D;&#x415;&#x427;&#x41D;&#x418;&#x41A;"/></graphic></figure></levelledPara></levelledPara></levelledPara></description></content></dmodule>