<?xml version="1.0"?><!DOCTYPE dmodule [<!NOTATION cgm PUBLIC "-//USA-DOD//NOTATION Computer Graphics Metafile//EN" ><!ENTITY ICN-MTPA-A-B01000-0-MDMKD-00001-A-001-01 SYSTEM "ICN-MTPA-A-B01000-0-MDMKD-00001-A-001-01.cgm" NDATA cgm>]><dmodule xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:dc="http://www.purl.org/dc/elements/1.1/" xmlns:xlink="http://www.w3.org/1999/xlink" xsi:noNamespaceSchemaLocation="http://www.s1000d.org/S1000D_4-1/xml_schema_flat/descript.xsd"><identAndStatusSection><dmAddress><dmIdent><dmCode modelIdentCode="MTPA" systemDiffCode="A" systemCode="B0" subSystemCode="1" subSubSystemCode="0" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="040" infoCodeVariant="A" itemLocationCode="A"/><language countryIsoCode="RU" languageIsoCode="ru"/><issueInfo issueNumber="001" inWork="01"/></dmIdent><dmAddressItems><issueDate year="2025" month="05" day="30"/><dmTitle><techName>&#x411;&#x430;&#x448;&#x43D;&#x44F;</techName><infoName>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</infoName></dmTitle></dmAddressItems></dmAddress><dmStatus issueType="new"><security securityClassification="01"/><responsiblePartnerCompany enterpriseCode="MDMKD"><enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName></responsiblePartnerCompany><originator enterpriseCode="MDMKD"><enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName></originator><applic><displayText><simplePara>&#x412;&#x421;&#x415;</simplePara></displayText></applic><brexDmRef><dmRef xlink:type="simple" xlink:actuate="onRequest" xlink:show="replace" xlink:href="URN:S1000D:DMC-S1000D-E-04-10-0301-00A-022A-D"><dmRefIdent><dmCode modelIdentCode="S1000D" systemDiffCode="E" systemCode="04" subSystemCode="1" subSubSystemCode="0" assyCode="0301" disassyCode="00" disassyCodeVariant="A" infoCode="022" infoCodeVariant="A" itemLocationCode="D"/></dmRefIdent></dmRef></brexDmRef><qualityAssurance><unverified/></qualityAssurance></dmStatus></identAndStatusSection><content><description><levelledPara><title>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;</title><levelledPara><title>&#x41D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</title><para>				&#x411;&#x430;&#x448;&#x43D;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x438; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x440;&#x44E;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x442;&#x430;&#x43A;&#x435;&#x43B;&#x430;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x43F;&#x43E;&#x434;&#x44A;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43B;&#x44F; &#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x44B; &#x432; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438;.</para></levelledPara><levelledPara><title>&#x421;&#x43E;&#x441;&#x442;&#x430;&#x432;</title><para>&#x412; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x431;&#x430;&#x448;&#x43D;&#x438; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442;:<randomList><listItem><para>&#x441;&#x442;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x44C; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x441;&#x430; (1 &#x448;&#x442;.);</para></listItem><listItem><para>&#x441;&#x432;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x43A;&#x430;&#x441; (1 &#x448;&#x442;.);</para></listItem><listItem><para>&#x43E;&#x43F;&#x43E;&#x440;&#x430; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F; (4 &#x448;&#x442;.) <dmRef><dmRefIdent><dmCode itemLocationCode="A" infoCodeVariant="A" infoCode="040" disassyCodeVariant="A" disassyCode="00" assyCode="00" subSubSystemCode="2" subSystemCode="1" systemCode="20" systemDiffCode="A" modelIdentCode="MTPA"/></dmRefIdent></dmRef>;</para></listItem><listItem><para>&#x43E;&#x43F;&#x43E;&#x440;&#x430; (4 &#x448;&#x442;.) <dmRef><dmRefIdent><dmCode itemLocationCode="A" infoCodeVariant="A" infoCode="040" disassyCodeVariant="A" disassyCode="00" assyCode="00" subSubSystemCode="2" subSystemCode="1" systemCode="20" systemDiffCode="A" modelIdentCode="MTPA"/></dmRefIdent></dmRef>;</para></listItem><listItem><para>&#x43D;&#x430;&#x43A;&#x43B;&#x430;&#x434;&#x43A;&#x430; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x430;&#x44F; (4 &#x448;&#x442;.).</para></listItem></randomList></para></levelledPara></levelledPara><levelledPara><title>&#x420;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432;</title><para>			&#x411;&#x430;&#x448;&#x43D;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x432; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E;&#x439; &#x43F;&#x43B;&#x430;&#x442;&#x444;&#x43E;&#x440;&#x43C;&#x44B;  &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x44B;.</para></levelledPara><levelledPara><title>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</title><para><internalRef internalRefId="fig-001" internalRefTargetType="irtt01" xlink:href="#fig-001"/></para><para>&#x411;&#x430;&#x448;&#x43D;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x431;&#x43E;&#x440;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44E; &#x438;&#x437; &#x441;&#x442;&#x435;&#x440;&#x436;&#x43D;&#x44F; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x441;&#x430;, &#x441;&#x432;&#x430;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x440;&#x43A;&#x430;&#x441;&#x430;, &#x43E;&#x43F;&#x43E;&#x440; &#x438; &#x43E;&#x43F;&#x43E;&#x440; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x433;&#x43E;&#x440;&#x438;&#x437;&#x43E;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x43B;&#x43E;&#x441;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E;&#x439; &#x43F;&#x43B;&#x430;&#x442;&#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x44B;.</para><levelledPara><title>&#x421;&#x432;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x43A;&#x430;&#x441;</title><para>&#x421;&#x432;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x43A;&#x430;&#x441; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x43B;&#x43E;&#x432;&#x44B;&#x43C; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x431;&#x430;&#x448;&#x43D;&#x438;. &#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x431;&#x43E;&#x440;&#x43D;&#x443;&#x44E; &#x441;&#x432;&#x430;&#x440;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44E;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x443;&#x44E; &#x438;&#x437; &#x443;&#x437;&#x43B;&#x430; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x441;&#x430;, &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x44B;&#x447;&#x435;&#x43A;, &#x442;&#x440;&#x443;&#x431;, &#x437;&#x430;&#x43C;&#x44B;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43D;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x440;&#x430;&#x43C;&#x44B; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x448;&#x43A;&#x430;&#x444;&#x430; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; (&#x426;&#x428;&#x423;), &#x443;&#x433;&#x43E;&#x43B;&#x43A;&#x43E;&#x432; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438;, &#x442;&#x44F;&#x433; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x430;&#x448;&#x43D;&#x438; &#x438; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x43A;&#x43B;&#x430;&#x434;&#x43E;&#x43A;.</para><para>&#x423;&#x437;&#x435;&#x43B; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x441;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x441;&#x442;&#x435;&#x440;&#x436;&#x43D;&#x44F; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x441;&#x430; &#x438;&#x43B;&#x438; &#x442;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x430;&#x442;&#x447;&#x438;&#x43A;&#x430;  &#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x432;&#x430;&#x440;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44E;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x443;&#x44E; &#x438;&#x437; &#x43F;&#x440;&#x43E;&#x443;&#x448;&#x438;&#x43D;, &#x443;&#x441;&#x438;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43B;&#x435;&#x446; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x445; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43D;. &#x41D;&#x430; &#x43E;&#x434;&#x43D;&#x443; &#x438;&#x437; &#x43F;&#x440;&#x43E;&#x443;&#x448;&#x438;&#x43D; &#x43F;&#x440;&#x438;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x43E;&#x43D;&#x448;&#x442;&#x435;&#x439;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x448;&#x442;&#x438;&#x444;&#x442;&#x430;.</para><para>&#x427;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x442;&#x440;&#x443;&#x431;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x437;&#x43B;&#x430; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x441;&#x430; &#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x430;&#x448;&#x43D;&#x438; &#x432; &#x435;&#x434;&#x438;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44E;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43B;&#x44F; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x43C;&#x44B; &#x426;&#x428;&#x423;. &#x422;&#x440;&#x443;&#x431;&#x44B; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43A;&#x432;&#x430;&#x434;&#x440;&#x430;&#x442;&#x43D;&#x43E;&#x435; &#x441;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435;, &#x43F;&#x43E; &#x442;&#x43E;&#x440;&#x446;&#x430;&#x43C; &#x442;&#x440;&#x443;&#x431; &#x43F;&#x440;&#x438;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x43C;&#x44B;&#x43A;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43D;&#x44B;, &#x43F;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x432;&#x440;&#x430;&#x449;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43B;&#x430;&#x433;&#x438;, &#x433;&#x440;&#x44F;&#x437;&#x438; &#x438; &#x43C;&#x443;&#x441;&#x43E;&#x440;&#x430;. &#x414;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x436;&#x435;&#x441;&#x442;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x438;, &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x432;&#x435;  &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x44B;&#x447;&#x43A;&#x438;. &#x41F;&#x435;&#x440;&#x435;&#x43C;&#x44B;&#x447;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A; &#x442;&#x440;&#x443;&#x431;&#x430;&#x43C; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x443;&#x437;&#x43B;&#x430; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x441;&#x430;.</para><para>&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x438;&#x434;&#x440;&#x430;&#x432;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x431;&#x430;&#x448;&#x43D;&#x438; &#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x443;&#x44E; &#x43F;&#x43B;&#x430;&#x442;&#x444;&#x43E;&#x440;&#x43C;&#x443; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43E;&#x43F;&#x43E;&#x440;. &#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x432;&#x430;&#x440;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44E;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x443;&#x44E; &#x438;&#x437; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438; &#x43F;&#x43E;&#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x44B;&#x445; &#x431;&#x430;&#x43B;&#x43E;&#x43A;, &#x440;&#x430;&#x441;&#x43A;&#x43E;&#x441;&#x43E;&#x432;, &#x443;&#x433;&#x43E;&#x43B;&#x43A;&#x43E;&#x432; &#x438; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43D;. &#x41F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x431;&#x430;&#x43B;&#x43A;&#x438; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x41F;-&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43D;&#x443;&#x44E; &#x444;&#x43E;&#x440;&#x43C;&#x443;, &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x443;&#x44E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x443; &#x431;&#x430;&#x448;&#x43D;&#x438; &#x43D;&#x430; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x443;&#x44E; &#x43F;&#x43B;&#x430;&#x442;&#x444;&#x43E;&#x440;&#x43C;&#x443;. &#x412; &#x43D;&#x438;&#x436;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x431;&#x430;&#x43B;&#x43E;&#x43A; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x43E; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x43F;&#x43E;&#x440; &#x438; &#x43E;&#x43F;&#x43E;&#x440; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F; <dmRef><dmRefIdent><dmCode itemLocationCode="A" infoCodeVariant="A" infoCode="040" disassyCodeVariant="A" disassyCode="00" assyCode="00" subSubSystemCode="2" subSystemCode="1" systemCode="20" systemDiffCode="A" modelIdentCode="MTPA"/></dmRefIdent></dmRef>. &#x41D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x431;&#x430;&#x43B;&#x43E;&#x43A; &#x441;  &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x431;&#x430;&#x448;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x43E;&#x43D;&#x448;&#x442;&#x435;&#x439;&#x43D; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430;. &#x412; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x440;&#x438;&#x432;&#x430;&#x440;&#x435;&#x43D;&#x44B; &#x443;&#x433;&#x43E;&#x43B;&#x43A;&#x438;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x438;&#x434;&#x440;&#x430;&#x432;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x44F;.</para><para>&#x420;&#x430;&#x43C;&#x430; &#x426;&#x428;&#x423; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x448;&#x43A;&#x430;&#x444;&#x430; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x431;&#x430;&#x43B;&#x43E;&#x43A; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x441; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x43E;&#x447;&#x43A;&#x430;&#x43C;&#x438; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A; &#x442;&#x440;&#x443;&#x431;&#x430;&#x43C; &#x43A;&#x443;&#x43F;&#x43E;&#x43B;&#x430;. &#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x432;&#x430;&#x440;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44E;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x443;&#x44E; &#x438;&#x437; &#x432;&#x43E;&#x441;&#x44C;&#x43C;&#x438; &#x443;&#x433;&#x43E;&#x43B;&#x43A;&#x43E;&#x432; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x43E;&#x432;.</para><para>&#x414;&#x432;&#x435; &#x442;&#x44F;&#x433;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x430;&#x448;&#x43D;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x448;&#x442;&#x43E;&#x43A;&#x43E;&#x432; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x446;&#x438;&#x43B;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x432; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x431;&#x430;&#x448;&#x43D;&#x438; &#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x431;&#x430;&#x43B;&#x43A;&#x430;&#x445; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x422;&#x44F;&#x433;&#x438;  &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x432;&#x430;&#x440;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44E;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x443;&#x44E; &#x438;&#x437; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43D;, &#x43F;&#x43E;&#x434;&#x43A;&#x43E;&#x441;&#x43E;&#x432; &#x438; &#x43F;&#x440;&#x43E;&#x443;&#x448;&#x438;&#x43D;.</para></levelledPara><levelledPara><title>&#x41D;&#x430;&#x43A;&#x43B;&#x430;&#x434;&#x43A;&#x430; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x430;&#x44F;</title><para>&#x412; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x431;&#x430;&#x448;&#x43D;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x43E; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x43A;&#x43B;&#x430;&#x434;&#x43A;&#x438;, &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x431;&#x430;&#x448;&#x43D;&#x438; &#x43D;&#x430; &#x433;&#x43E;&#x440;&#x438;&#x437;&#x43E;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x440;&#x438; &#x435;&#x435; &#x441;&#x43D;&#x44F;&#x442;&#x438;&#x438; &#x441; &#x43F;&#x43E;&#x434;&#x432;&#x438;&#x436;&#x43D;&#x43E;&#x439; &#x43F;&#x43B;&#x430;&#x442;&#x444;&#x43E;&#x440;&#x43C;&#x44B;. &#x41D;&#x430;&#x43A;&#x43B;&#x430;&#x434;&#x43A;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43D;&#x44B; &#x432; &#x43D;&#x438;&#x436;&#x43D;&#x435;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</para></levelledPara><levelledPara><title>&#x421;&#x442;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x44C; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x441;&#x430;</title><para>&#x421;&#x442;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x440;&#x44E;&#x43A;&#x430; &#x438;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445; &#x442;&#x430;&#x43A;&#x435;&#x43B;&#x430;&#x436;&#x43D;&#x44B;&#x445; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x43F;&#x43E;&#x434;&#x44A;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430;. &#x421;&#x442;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x44C; &#x441;&#x43E;&#x43E;&#x441;&#x43D;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x441;&#x442;&#x438;&#x44F; &#x432; &#x443;&#x437;&#x43B;&#x435; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x441;&#x430; &#x441;&#x432;&#x430;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x440;&#x43A;&#x430;&#x441;&#x430;, &#x444;&#x438;&#x43A;&#x441;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x448;&#x442;&#x438;&#x444;&#x442;&#x430; &#x441;&#x43E; &#x448;&#x43F;&#x43B;&#x438;&#x43D;&#x442;&#x43E;&#x43C;. &#x41E;&#x43F;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x442;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x44C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x435;&#x43D; &#x442;&#x435;&#x43D;&#x437;&#x43E;&#x434;&#x430;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x43C; <dmRef><dmRefIdent><dmCode itemLocationCode="A" infoCodeVariant="A" infoCode="041" disassyCodeVariant="A" disassyCode="00" assyCode="00" subSubSystemCode="1" subSystemCode="9" systemCode="D2" systemDiffCode="A" modelIdentCode="MTPA"/></dmRefIdent></dmRef>.</para></levelledPara></levelledPara><figure id="fig-001"><title>&#x411;&#x430;&#x448;&#x43D;&#x44F;</title><graphic infoEntityIdent="ICN-MTPA-A-B01000-0-MDMKD-00001-A-001-01" xlink:href="ICN-MTPA-A-B01000-0-MDMKD-00001-A-001-01.cgm" reproductionHeight="210mm" reproductionWidth="170mm"><hotspot applicationStructureIdent="AUTOID_001" applicationStructureName="&#x41A;&#x410;&#x420;&#x41A;&#x410;&#x421; &#x411;&#x410;&#x428;&#x41D;&#x418;"/><hotspot applicationStructureIdent="AUTOID_007" applicationStructureName="&#x421;&#x422;&#x415;&#x420;&#x416;&#x415;&#x41D;&#x42C; &#x41F;&#x41E;&#x414;&#x412;&#x415;&#x421;&#x410;"/><hotspot applicationStructureIdent="AUTOID_002" applicationStructureName="&#x41E;&#x41F;&#x41E;&#x420;&#x410; &#x421;&#x41A;&#x41E;&#x41B;&#x42C;&#x416;&#x415;&#x41D;&#x418;&#x42F;"/><hotspot applicationStructureIdent="AUTOID_006" applicationStructureName="&#x41E;&#x41F;&#x41E;&#x420;&#x41D;&#x410;&#x42F; &#x41D;&#x410;&#x41A;&#x41B;&#x410;&#x414;&#x41A;&#x410; "/><hotspot applicationStructureIdent="AUTOID_003" applicationStructureName="&#x41E;&#x41F;&#x41E;&#x420;&#x410;"/></graphic></figure></description></content></dmodule>