<?xml version="1.0"?><!DOCTYPE dmodule [<!NOTATION png PUBLIC "-//W3C//NOTATION Portable Network Graphics//EN" ><!NOTATION jpeg PUBLIC "+//ISBN 0-7923-9432-1::Graphic Notation//NOTATION Joint Photographic Experts Group Raster//EN" ><!ENTITY PUBLICATION_LOGO SYSTEM "publication_logo.PNG" NDATA png><!ENTITY GSCOOTER-A-000-40-00-00A-010B-A_001_RU-RU-GRAPHIC0 SYSTEM "GSCOOTER-A-000-40-00-00A-010B-A_001_RU-RU-GRAPHIC0.jpg" NDATA jpeg>]><dmodule xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:dc="http://www.purl.org/dc/elements/1.1/" xmlns:xlink="http://www.w3.org/1999/xlink" xsi:noNamespaceSchemaLocation="http://www.s1000d.org/S1000D_4-1/xml_schema_flat/descript.xsd"><identAndStatusSection><dmAddress><dmIdent><dmCode modelIdentCode="SCOOTER" systemDiffCode="A" systemCode="000" subSystemCode="0" subSubSystemCode="0" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="018" infoCodeVariant="B" itemLocationCode="A"/><language languageIsoCode="ru" countryIsoCode="RU"/><issueInfo issueNumber="001" inWork="00"/></dmIdent><dmAddressItems><issueDate year="2020" month="08" day="05"/><dmTitle><techName>&#x412;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;</techName></dmTitle></dmAddressItems></dmAddress><dmStatus issueType="new"><security securityClassification="01"/><logo><symbol infoEntityIdent="PUBLICATION_LOGO" xlink:href="publication_logo.PNG"/></logo><responsiblePartnerCompany enterpriseCode="ECIAS"><enterpriseName>&#x41E;&#x41E;&#x41E; "&#x418;&#x426; &#x418;&#x410;&#x421;"</enterpriseName></responsiblePartnerCompany><originator enterpriseCode="ECIAS"><enterpriseName>&#x41E;&#x41E;&#x41E; "&#x418;&#x426; &#x418;&#x410;&#x421;"</enterpriseName></originator><applic><displayText><simplePara>&#x412;&#x441;&#x435;</simplePara></displayText></applic><techStandard><techPubBase>ASD S1000D / &#x410;&#x421; 1.1.S1000DR-2014</techPubBase><authorityExceptions/><authorityNotes/></techStandard><brexDmRef><dmRef><dmRefIdent><dmCode modelIdentCode="SCOOTER" systemDiffCode="A" systemCode="00" subSystemCode="0" subSubSystemCode="0" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="022" infoCodeVariant="A" itemLocationCode="D"/></dmRefIdent></dmRef></brexDmRef><qualityAssurance><unverified/></qualityAssurance></dmStatus></identAndStatusSection><content><refs><dmRef><dmRefIdent><dmCode modelIdentCode="SCOOTER" systemDiffCode="A" systemCode="000" subSystemCode="4" subSubSystemCode="0" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="010" infoCodeVariant="B" itemLocationCode="A"/></dmRefIdent><dmRefAddressItems><dmTitle><techName>&#x41A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439; &#x438; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;</techName><infoName>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x435;&#x439; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;</infoName></dmTitle></dmRefAddressItems></dmRef></refs><description><levelledPara id="par-19"><title>&#x41D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</title><para>&#x41A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439; &#x438; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446; (&#x41A;&#x414;&#x42D;) &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x435;&#x434;&#x438;&#x43D;&#x44B;&#x439; &#x432;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442; &#x43A; &#x420;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x443; &#x43F;&#x43E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; (&#x420;&#x42D;) &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;&#x430;, &#x438; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E; &#x43E;&#x431;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;&#x445; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;&#x430;, &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x44B; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E; &#x442;&#x435;&#x445;&#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44E;.</para></levelledPara><levelledPara id="par-23"><title>&#x421;&#x43E;&#x441;&#x442;&#x430;&#x432;</title><para>&#x412; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x41A;&#x414;&#x42D; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442;&#x441;&#x44F;:</para><para><randomList listItemPrefix="pf02"><listItem><para>&#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x44B; (&#x443;&#x437;&#x43B;&#x44B;), &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44B; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x430; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;;</para></listItem><listItem><para>&#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x44B; &#x438;/&#x438;&#x43B;&#x438; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x438;, &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;, &#x447;&#x435;&#x43C; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x430; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x44B; (&#x443;&#x437;&#x43B;&#x430;) &#x432;&#x44B;&#x441;&#x448;&#x435;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F;;</para></listItem><listItem><para>&#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x438; &#x438; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x44B; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;, (&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43B;&#x430;&#x43C;&#x43F;&#x43E;&#x447;&#x43A;&#x438;, &#x440;&#x43E;&#x437;&#x435;&#x442;&#x43A;&#x438;, &#x43A;&#x43E;&#x43B;&#x43F;&#x430;&#x447;&#x43A;&#x438;, &#x43F;&#x440;&#x43E;&#x43A;&#x43B;&#x430;&#x434;&#x43A;&#x438;, &#x43F;&#x43E;&#x434;&#x448;&#x438;&#x43F;&#x43D;&#x438;&#x43A;&#x438;, &#x444;&#x438;&#x43B;&#x44C;&#x442;&#x440;&#x44B;, &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x438;, &#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x43B;&#x430;&#x442;&#x44B;, &#x440;&#x435;&#x43B;&#x435;, &#x444;&#x438;&#x442;&#x438;&#x43D;&#x433;&#x438;, &#x43A;&#x440;&#x43E;&#x43D;&#x448;&#x442;&#x435;&#x439;&#x43D;&#x44B; &#x438; &#x442;.&#x434;.) &#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439; (&#x432;&#x438;&#x43D;&#x442;&#x44B;, &#x431;&#x43E;&#x43B;&#x442;&#x44B;, &#x433;&#x430;&#x439;&#x43A;&#x438;, &#x448;&#x430;&#x439;&#x431;&#x44B;, &#x445;&#x43E;&#x43C;&#x443;&#x442;&#x44B; &#x438; &#x442;.&#x434;.).</para></listItem></randomList></para></levelledPara><levelledPara id="par-61"><title>&#x41C;&#x43E;&#x434;&#x443;&#x43B;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;</title><para>&#x421;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x438; &#x43A;&#x43E;&#x434;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x438; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x435;&#x439; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x435; &#x41A;&#x414;&#x42D; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44B; &#x432;&#xA0;<dmRef><dmRefIdent><dmCode modelIdentCode="SCOOTER" systemDiffCode="A" systemCode="000" subSystemCode="4" subSubSystemCode="0" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="010" infoCodeVariant="B" itemLocationCode="A"/></dmRefIdent></dmRef>.</para></levelledPara><levelledPara id="par-72"><title>&#x41A;&#x430;&#x441;&#x442;&#x43E;&#x43C;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F;</title><para>&#x41A;&#x430;&#x441;&#x442;&#x43E;&#x43C;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x41A;&#x414;&#x42D; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439; &#x438; &#x447;&#x438;&#x441;&#x43B;&#x43E;&#x432;&#x43E;&#x439; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;, &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x44B;&#x439; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x43C;&#x443; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x447;&#x438;&#x43A;&#x443; &#x438;&#x43B;&#x438; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x447;&#x438;&#x43A;&#x43E;&#x432;.</para><para>&#x418;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438;, &#x438; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x43E;&#x432; &#x431;&#x435;&#x437; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x43C;&#x443; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x447;&#x438;&#x43A;&#x443;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x44D;&#x442;&#x438; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x432; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x435; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x430;.</para><note><notePara>&#x41E;&#x431;&#x449;&#x438;&#x439; &#x41A;&#x414;&#x42D; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E;, &#x43A;&#x430;&#x441;&#x430;&#x44E;&#x449;&#x443;&#x44E;&#x441;&#x44F; &#x432;&#x441;&#x435;&#x445; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x432; &#x442;&#x438;&#x43F;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x438;.</notePara></note></levelledPara><levelledPara id="par-127"><title>&#x422;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x44B; &#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</title><table><tgroup cols="2"><colspec colnum="1" colname="1" colwidth="200pt" colsep="0"/><colspec colnum="2" colname="2" colwidth="1*" colsep="0"/><tbody><row><entry colname="1"><para>&#x418;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435;</para></entry><entry colname="2"><para>&#x421;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x430;, &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44C;, &#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439;.</para></entry></row><row><entry colname="1"><para>&#x418;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F;</para></entry><entry colname="2"><para>&#x418;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430; &#x432; &#x440;&#x430;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x438;.</para></entry></row><row><entry colname="1"><para>&#x41A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;</para></entry><entry colname="2"><para>&#x414;&#x435;&#x442;&#x430;&#x43B;&#x44C;, &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x430;, &#x443;&#x437;&#x435;&#x43B;, &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x432; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x438; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x435; &#x432; &#x435;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x435; &#x43A;&#x430;&#x43A; &#x435;&#x434;&#x438;&#x43D;&#x43E;&#x435; &#x446;&#x435;&#x43B;&#x43E;&#x435;.</para></entry></row><row><entry colname="1"><para>&#x420;&#x438;&#x441;&#x443;&#x43D;&#x43E;&#x43A;</para></entry><entry colname="2"><para>&#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x41F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439; &#x438; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x441; &#x43D;&#x438;&#x43C; &#x43E;&#x434;&#x43D;&#x443; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x439;.</para></entry></row><row><entry colname="1"><para>&#x41F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439;</para></entry><entry colname="2"><para>&#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x442;&#x430;&#x431;&#x43B;&#x438;&#x446;&#x443; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x431; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43F;&#x43E; &#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438; (&#x420;&#x42D;) &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;&#x430;.</para></entry></row></tbody></tgroup></table></levelledPara><levelledPara id="par-261"><title>&#x41E;&#x431;&#x449;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x44F; (&#x432;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;)</title><para>&#x421;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;, &#x43E;&#x442;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x435;, &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x434;&#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x438; &#x43E;&#x442; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x430; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x430; &#x44D;&#x442;&#x438;&#x445; &#x43F;&#x43E;&#x434;&#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432;.</para><para>&#x423;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x43E;&#x442;&#x441;&#x442;&#x443;&#x43F;&#x430; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442; &#x443;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x437;&#x43B;&#x430; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x435;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x432; &#x41F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x435; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439;. &#x423;&#x440;&#x43E;&#x432;&#x435;&#x43D;&#x44C; &#x43E;&#x442;&#x441;&#x442;&#x443;&#x43F;&#x430; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x447;&#x43A;&#x430;&#x43C;&#x438; (&#x43E;&#x442;&#xA0;0 &#x434;&#x43E;&#xA0;8) &#x432; &#x433;&#x440;&#x430;&#x444;&#x435; "&#x41D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;".</para><para>&#x412; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x43E;&#x43A;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x430;&#x44F; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x430; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x435;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F;. &#x417;&#x430;&#x442;&#x435;&#x43C; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x435;&#x435; &#x43A;&#x440;&#x435;&#x43F;&#x451;&#x436;&#x43D;&#x44B;&#x435; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x44B;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x44B; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43D;&#x438;&#x437;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x438; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x438;, &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x432; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x443;&#x44E; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x443;&#x44E; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x443;, &#x441; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x43C; &#x43E;&#x442;&#x441;&#x442;&#x443;&#x43F;&#x430;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44E; &#x432;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</para><para>&#x418;&#x445; &#x43A;&#x440;&#x435;&#x43F;&#x451;&#x436;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x434; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x435;&#x439; &#x438;&#x43B;&#x438; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44C;&#x44E;, &#x434;&#x43B;&#x44F; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F;.</para></levelledPara><levelledPara id="par-311"><title>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;</title><para>&#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x43C; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x44E;&#x449;&#x438;&#x445; (&#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x43D;&#x44B;&#x445;, &#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x445;) &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439; &#x438;&#x437; &#x443;&#x442;&#x432;&#x435;&#x440;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x44F; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x430;&#x43B;&#x43E;&#x43C; &#x441;&#x435;&#x440;&#x438;&#x439;&#x43D;&#x44B;&#x445; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x432; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x432;.</para><para>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439;, &#x443;&#x437;&#x43B;&#x43E;&#x432; &#x438; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;, &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x43E;&#x43B;&#x43E;&#x43D;&#x43A;&#x435; "&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;".</para></levelledPara><levelledPara id="par-337"><title>&#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x43D;&#x443;&#x43C;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;</title><para>&#x41A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433; &#x440;&#x430;&#x437;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x41C;&#x414;, &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x441; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;&#x430; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x438; &#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x44F;&#x441;&#x44C; &#x434;&#x43E; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x431;&#x438;&#x432;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x432;&#x43F;&#x43E;&#x43B;&#x43D;&#x435; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x44F;&#x434;&#x430; &#x448;&#x430;&#x433;&#x43E;&#x432; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;: &#x43E;&#x442; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x435;&#x439; &#x441;&#x431;&#x43E;&#x440;&#x43A;&#x438; &#x434;&#x43E; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x438;) &#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x43D;&#x443;&#x44E; &#x446;&#x435;&#x43F;&#x44C;, &#x441;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;&#x430; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C; &#x441; &#x438;&#x445; &#x441;&#x430;&#x43C;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x43C;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438;. &#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x443;&#x437;&#x43B;&#x44B; (&#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x44B;), &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x438;.</para><para>&#x420;&#x438;&#x441;&#x443;&#x43D;&#x43E;&#x43A; &#x41C;&#x414; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43B;&#x438;&#x441;&#x442;&#x430;&#x445;. &#x41A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43E;&#x43A; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x439; (&#x441; 1 &#x43F;&#x43E; 9) &#x43F;&#x43E;&#x434;&#x447;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x421;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;, &#x43E;&#x442;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x435;, &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x434;&#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432; &#x438; &#x43E;&#x442; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x430; &#x434;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;&#x436;&#x430; &#x44D;&#x442;&#x438;&#x445; &#x43F;&#x43E;&#x434;&#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432;</para></levelledPara><levelledPara id="par-372"><title>&#x41F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x43E;&#x432;&#x44B;&#x439; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x430; (&#x41F;&#x41D;&#x41A;)</title><para>&#x41E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x44E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x432; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x435; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43E;&#x439; &#x43D;&#x443;&#x43C;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x43E;&#x432; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x430;.</para><para>&#x41A;&#x43E;&#x434; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;&#x430;, &#x43A;&#x43E;&#x434; &#x43F;&#x43E;&#x434;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x438; &#x43F;&#x43E;&#x434;-&#x43F;&#x43E;&#x434;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;, &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x430; &#x438; &#x435;&#x433;&#x43E; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;, &#x438; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x438; &#x435;&#x433;&#x43E; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; (&#x441;&#x43C;. <internalRef internalRefId="fig-001" internalRefTargetType="irtt01" xlink:href="#fig-001"/>).</para><figure id="fig-001"><title>&#x421;&#x442;&#x440;&#x443;&#x43A;&#x442;&#x443;&#x440;&#x430; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;</title><graphic infoEntityIdent="GSCOOTER-A-000-40-00-00A-010B-A_001_RU-RU-GRAPHIC0" xlink:href="GSCOOTER-A-000-40-00-00A-010B-A_001_RU-RU-GRAPHIC0.jpg" xlink:type="simple"/></figure></levelledPara><levelledPara id="par-403"><title>&#x420;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44E; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x430;</title><levelledPara id="par-407"><title>&#x411;&#x443;&#x43A;&#x432;&#x435;&#x43D;&#x43D;&#x43E;-&#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x438;&#x43D;&#x434;&#x435;&#x43A;&#x441;</title><para>&#x411;&#x443;&#x43A;&#x432;&#x435;&#x43D;&#x43D;&#x43E;-&#x446;&#x438;&#x444;&#x440;&#x43E;&#x432;&#x43E;&#x439; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43B;&#x43D;&#x44B;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x435;&#x43C; &#x432;&#x441;&#x435;&#x445; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x432; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439;, &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x432; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x435; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439;.</para><para>&#x41A;&#x430;&#x436;&#x434;&#x43E;&#x435; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x438;, &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x432; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x435;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x441;&#x44F; &#x43A; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x43C; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x43E;&#x432;&#x44B;&#x43C; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430;&#x43C; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x430; (&#x41F;&#x41D;&#x41A;).</para></levelledPara><levelledPara id="par-427"><title>&#x41F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x435;&#x439; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445;</title><para>&#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x41C;&#x414;, &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x432; &#x41A;&#x414;&#x42D; &#x441; &#x434;&#x430;&#x442;&#x43E;&#x439; &#x438;&#x445; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438;, &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446; &#x432; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C; &#x438;&#x437; &#x41C;&#x414; &#x438; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C;&#x44E;.</para></levelledPara><levelledPara id="par-436"><title>&#x421;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;</title><para>&#x421;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x437;&#x430;&#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x43A;&#x438; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x43E;&#x432;, &#x43F;&#x43E;&#x434;&#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x43E;&#x432;, &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x43E;&#x432;, &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x43E;&#x432; &#x441; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x445; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x432;.</para></levelledPara><levelledPara id="par-445"><title>&#x418;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438;</title><para>&#x41A;&#x430;&#x436;&#x434;&#x430;&#x44F; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x44C; &#x438;&#x437; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43B;&#x438;&#x441;&#x442;&#x43E;&#x432;, &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x443;&#x437;&#x43B;&#x430;.</para><para>&#x418;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x432; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x435; &#x41A;&#x414;&#x42D; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x448;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x41F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x44B;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x44F;&#x43C; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439;.</para><para>&#x41D;&#x430; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F;&#x445; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D; &#x44D;&#x441;&#x43A;&#x438;&#x437; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;&#x430; &#x438;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x447;&#x430;&#x441;&#x442;&#x438; &#x441; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x430; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x43D;&#x430;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x438; &#x438;&#x43B;&#x438; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x44B; (&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;).</para><para>&#x41D;&#x430; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F;&#x445; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D; &#x43E;&#x431;&#x449;&#x438;&#x439; &#x432;&#x438;&#x434; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x43F;&#x43E;&#x434;&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;, &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x44B; &#x43F;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432; &#x440;&#x430;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x432;&#x438;&#x434;&#x435;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x436;&#x434;&#x443;&#x44E; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44C;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x432; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C;.</para><para>&#x41D;&#x430; &#x432;&#x441;&#x435;&#x445; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F;&#x445; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x439; &#x441; &#x432;&#x44B;&#x43D;&#x43E;&#x441;&#x43A;&#x430;&#x43C;&#x438; &#x43A; &#x442;&#x435;&#x43C; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;&#x43C;, &#x43A; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43E;&#x43D;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F;.</para><para>&#x414;&#x43B;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x43D;&#x430; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x432; &#x41F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x435; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439;.</para></levelledPara><levelledPara id="par-490"><title>&#x41F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439;</title><levelledPara id="par-495"><title>&#x41D;&#x43E;&#x43C;&#x435;&#x440; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438;</title><para>&#x41D;&#x43E;&#x43C;&#x435;&#x440; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x441;&#x432;&#x430;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C;&#x443; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44E; (&#x434;&#x435;&#x442;&#x430;&#x43B;&#x438;, &#x43F;&#x43E;&#x434;&#x441;&#x431;&#x43E;&#x440;&#x43A;&#x435;, &#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439;), &#x43F;&#x435;&#x440;&#x435;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x432; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x435; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439;. &#x414;&#x43B;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x43D;&#x430; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x441;&#x43E;&#x432;&#x43F;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x432; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x435; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439;.</para></levelledPara><levelledPara id="par-596"><title>&#x41F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43A; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;</title><para>&#x415;&#x441;&#x43B;&#x438; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44C; &#x43D;&#x435; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x430;, &#x43F;&#x435;&#x440;&#x435;&#x434; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x435;&#x435; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x43E;&#x442;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x435;&#x444;&#x438;&#x441; (-).</para><para>&#x412;&#x441;&#x435; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x431;&#x435;&#x437; &#x437;&#x43D;&#x430;&#x43A;&#x430; &#x434;&#x435;&#x444;&#x438;&#x441;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B;.</para></levelledPara><levelledPara id="par-516"><title>&#x412;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438;</title><para>&#x411;&#x443;&#x43A;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x438;&#x43D;&#x434;&#x435;&#x43A;&#x441;, &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438;, &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438;.</para><para>&#x414;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x430; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x435; &#x431;&#x443;&#x43A;&#x432;&#x44B; &#x43B;&#x430;&#x442;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x430;&#x43B;&#x444;&#x430;&#x432;&#x438;&#x442;&#x430; (&#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432;&#x441;&#x435; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x44B; &#x43E;&#x442; A &#x434;&#x43E; Z, &#x43A;&#x440;&#x43E;&#x43C;&#x435; I &#x438; O).</para><para>&#x412;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x43E;&#x432;&#x435;&#x43D;&#x438;&#x438; &#x43C;&#x43E;&#x434;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x436;&#x438;&#x437;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x446;&#x438;&#x43A;&#x43B;&#x430; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;.</para><para>&#x415;&#x441;&#x43B;&#x438; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;, &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43D;&#x435;&#x433;&#x43E; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x438;&#x43D; &#x43F;&#x443;&#x441;&#x442;&#x43E;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x430;&#x43B;.</para><para>&#x41E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x430; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x43D;&#x435; &#x43E;&#x442;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x432;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430; &#x438;&#x43B;&#x43B;&#x44E;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x438;&#x435; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x438; &#x441;&#x440;&#x435;&#x434;&#x438; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x435;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x43E;&#x432;.</para></levelledPara><levelledPara id="par-552"><title>&#x413;&#x440;&#x430;&#x444;&#x430; &#x41E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</title><para>&#x412; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x43E;&#x43A;&#x435; &#x433;&#x440;&#x430;&#x444;&#x44B; &#x43E;&#x442;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x432;&#x43E;&#x434;&#x441;&#x43A;&#x43E;&#x439; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x438;, &#x43F;&#x440;&#x438;&#x441;&#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x435;&#x451; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x43C;.</para></levelledPara><levelledPara id="par-570"><title>&#x413;&#x440;&#x430;&#x444;&#x430; &#x41D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;</title><para>&#x412; &#x433;&#x440;&#x430;&#x444;&#x435; "&#x41D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;" &#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x44F; &#x43F;&#x440;&#x438;&#x432;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446; &#x438;&#x43B;&#x438; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439;. &#x414;&#x430;&#x43B;&#x435;&#x435; &#x441; &#x43D;&#x43E;&#x432;&#x44B;&#x43C; &#x430;&#x431;&#x437;&#x430;&#x446;&#x435;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x438;&#x434;&#x442;&#x438; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F;:</para><para><randomList listItemPrefix="pf02"><listItem><para>&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;;</para></listItem><listItem><para>&#x43A;&#x43E;&#x434; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438;;</para></listItem><listItem><para>&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A; &#x43F;&#x43E;&#x434;&#x431;&#x43E;&#x440;&#x430; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;;</para></listItem><listItem><para>&#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x435; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x435;&#x440;&#x435;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x438;&#x43B;&#x438; &#x440;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;;</para></listItem><listItem><para>&#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x430; &#x43D;&#x430; &#x41F;&#x41D;&#x41A;;</para></listItem><listItem><para>&#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x430; &#x43D;&#x430; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43E;&#x43A;.</para></listItem></randomList></para><para>&#x41F;&#x440;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438;, &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x442;&#x44C; &#x441;&#x43E;&#x43A;&#x440;&#x430;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x413;&#x41E;&#x421;&#x422; 2.316-68.</para><para>&#x413;&#x440;&#x430;&#x444;&#x430; "&#x41D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;" &#x437;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x435;&#x439; &#x43E;&#x442;&#x441;&#x442;&#x443;&#x43F;&#x43E;&#x432;. &#x414;&#x43B;&#x44F; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446; &#x438; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x447;&#x43A;&#x430;, &#x430; &#x434;&#x43B;&#x44F; &#x43A;&#x440;&#x435;&#x43F;&#x451;&#x436;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439; &#x437;&#x432;&#x435;&#x437;&#x434;&#x43E;&#x447;&#x43A;&#x430;.</para><levelledPara id="par-616"><title>&#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;</title><para>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; (&#x43B;&#x435;&#x432;&#x44B;&#x439;/&#x43F;&#x440;&#x430;&#x432;&#x44B;&#x439; &#x431;&#x43E;&#x440;&#x442; &#x438; &#x442;.&#x43F;.) &#x438; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x435;&#x442; &#x43D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;. &#x41D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, "&#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x432;&#x435;&#x440;&#x441;&#x442;&#x438;&#x44F; 15H7", "(&#x43B;&#x435;&#x432;.)", "(&#x43F;&#x440;&#x430;&#x432;.)".</para></levelledPara><levelledPara id="par-627"><title>&#x41A;&#x43E;&#x434; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438;</title><para>&#x41A;&#x43E;&#x434; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x434;&#x432;&#x443;&#x445; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x43E;&#x432; &#x438; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x439; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x432;&#x443;&#x445; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439;, &#x438;&#x434;&#x443;&#x449;&#x438;&#x445; &#x434;&#x440;&#x443;&#x433; &#x437;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C; &#x432; &#x41F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x435; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439;.</para><para>&#x41F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x442;&#x438;&#x43F; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x441; &#x43F;&#x440;&#x435;&#x434;&#x44B;&#x434;&#x443;&#x449;&#x438;&#x43C; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435;&#x43C; &#x432; &#x442;&#x430;&#x431;&#x43B;&#x438;&#x446;&#x435; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x430;. &#x412;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x442;&#x438;&#x43F; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x441; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x43C; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435;&#x43C; &#x432; &#x442;&#x430;&#x431;&#x43B;&#x438;&#x446;&#x435; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x430;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440; - <internalRef internalRefId="tab-0" internalRefTargetType="irtt02" xlink:href="#tab-0"/>.</para><table id="tab-0"><tgroup cols="4"><colspec colnum="1" colname="1" colwidth="100pt" colsep="0"/><colspec colnum="2" colname="2" colwidth="1*" colsep="0"/><colspec colnum="3" colname="3" colwidth="100pt" colsep="0"/><colspec colnum="4" colname="4" colwidth="155pt" colsep="0"/><thead><row rowsep="1"><entry colname="1" rowsep="1"><para>&#x41E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</para></entry><entry colname="2" rowsep="1"><para>&#x41D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;</para></entry><entry colname="3" rowsep="1"><para>...</para></entry><entry colname="4" rowsep="1"><para>&#x412;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;</para></entry></row></thead><tbody><row><entry colname="1" namest="1" nameend="4"><para>...</para></entry></row><row><entry colname="1"><para>&#x428;1</para></entry><entry colname="2"><para>&#x428;&#x43B;&#x430;&#x43D;&#x433;</para></entry><entry colname="3"><para/></entry><entry colname="4"><para/></entry></row><row><entry colname="1"><para>&#x414;&#x414;1</para></entry><entry colname="2"><para>&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</para></entry><entry colname="3"><para/></entry><entry colname="4"><para>-9</para></entry></row><row><entry colname="1"><para>&#x414;&#x414;2</para></entry><entry colname="2"><para>&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</para></entry><entry colname="3"><para/></entry><entry colname="4"><para>9-</para></entry></row><row><entry colname="1"><para>&#x425;1</para></entry><entry colname="2"><para>&#x425;&#x43E;&#x43C;&#x443;&#x442;</para></entry><entry colname="3"><para/></entry><entry colname="4"><para/></entry></row><row rowsep="1"><entry colname="1" namest="1" nameend="4" rowsep="1"><para>...</para></entry></row></tbody></tgroup></table><para>&#x412; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; "&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x414;&#x414;1" &#x43D;&#x438;&#x43A;&#x43E;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43D;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C; &#x441; "&#x428;&#x43B;&#x430;&#x43D;&#x433;&#x43E;&#x43C; &#x428;1&#xBB;, &#x442;&#x430;&#x43A; &#x43A;&#x430;&#x43A; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B; &#x432; &#x43A;&#x43E;&#x434;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; "-". &#x41F;&#x43E; &#x442;&#x43E;&#x439; &#x436;&#x435; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x435; "&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x414;&#x414;2" &#x43D;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C; &#x441; "&#x425;&#x43E;&#x43C;&#x443;&#x442;&#x43E;&#x43C; &#x425;1".</para><para>&#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; "&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x414;&#x414;1" &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C; &#x441; "&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x43C; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x414;&#x414;2" &#x441; &#x442;&#x438;&#x43F;&#x43E;&#x43C; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; 9.</para><para>&#x41C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x442;&#x438;&#x43F;&#x44B; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438;:</para><para><randomList listItemPrefix="pf02"><listItem><para>&#x442;&#x438;&#x43F; "-" &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x43D;&#x435; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;;</para></listItem><listItem><para>&#x442;&#x438;&#x43F;&#x44B; &#x441; 1 &#x43F;&#x43E; 9.</para></listItem></randomList></para><levelledPara id="par-680"><title>&#x422;&#x438;&#x43F;&#x44B; "1" &#x438; "2"</title><para>&#x422;&#x438;&#x43F;&#x44B; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;, &#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435; &#x441; &#x442;&#x438;&#x43F;&#x43E;&#x43C; "2". &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440; - <internalRef internalRefId="tab-1" internalRefTargetType="irtt02" xlink:href="#tab-1"/>.</para><table id="tab-1"><?tgb_listparam objectflags="16384"?><tgroup cols="4"><colspec colnum="1" colname="1" colwidth="100pt" colsep="0"/><colspec colnum="2" colname="2" colwidth="1*" colsep="0"/><colspec colnum="3" colname="3" colwidth="100pt" colsep="0"/><colspec colnum="4" colname="4" colwidth="155pt" colsep="0"/><thead><row rowsep="1"><entry colname="1" rowsep="1"><para>&#x41E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</para></entry><entry colname="2" rowsep="1"><para>&#x41D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;</para></entry><entry colname="3" rowsep="1"><para>...</para></entry><entry colname="4" rowsep="1"><para>&#x412;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;</para></entry></row></thead><tbody><row><entry colname="1" namest="1" nameend="4"><para>...</para></entry></row><row><entry colname="1"><para>&#x414;&#x414;1</para></entry><entry colname="2"><para>&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</para></entry><entry colname="3"><para/></entry><entry colname="4"><para>-1</para></entry></row><row><entry colname="1"><para>&#x414;&#x414;2</para></entry><entry colname="2"><para>&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</para></entry><entry colname="3"><para/></entry><entry colname="4"><para>2-</para></entry></row><row rowsep="1"><entry colname="1" namest="1" nameend="4" rowsep="1"><para>...</para></entry></row></tbody></tgroup></table><para>&#x412; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; "&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x414;&#x414;1" &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C; &#x441; "&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x43C; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x414;&#x414;2", &#x43D;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x447;&#x442;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; "&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A;&#x430; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x414;&#x414;2".</para></levelledPara><levelledPara id="par-705"><title>&#x422;&#x438;&#x43F;&#x44B; "3" &#x438; "5"</title><para>&#x422;&#x438;&#x43F;&#x44B; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x438; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;, &#x447;&#x442;&#x43E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;, &#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; "&#x432; &#x43E;&#x434;&#x43D;&#x443; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x443;". &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440; - <internalRef internalRefId="tab-2" internalRefTargetType="irtt02" xlink:href="#tab-2"/>.</para><table id="tab-2"><?tgb_listparam objectflags="16384"?><tgroup cols="4"><colspec colnum="1" colname="1" colwidth="100pt" colsep="0"/><colspec colnum="2" colname="2" colwidth="1*" colsep="0"/><colspec colnum="3" colname="3" colwidth="100pt" colsep="0"/><colspec colnum="4" colname="4" colwidth="155pt" colsep="0"/><thead><row rowsep="1"><entry colname="1" rowsep="1"><para>&#x41E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</para></entry><entry colname="2" rowsep="1"><para>&#x41D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;</para></entry><entry colname="3" rowsep="1"><para>...</para></entry><entry colname="4" rowsep="1"><para>&#x412;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;</para></entry></row></thead><tbody><row><entry colname="1" namest="1" nameend="4"><para>...</para></entry></row><row><entry colname="1"><para>&#x414;&#x414;1</para></entry><entry colname="2"><para>&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</para></entry><entry colname="3"><para/></entry><entry colname="4"><para>-3</para></entry></row><row><entry colname="1"><para>&#x414;&#x414;2</para></entry><entry colname="2"><para>&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</para></entry><entry colname="3"><para/></entry><entry colname="4"><para>5-</para></entry></row><row rowsep="1"><entry colname="1" namest="1" nameend="4" rowsep="1"><para>...</para></entry></row></tbody></tgroup></table><para>&#x412; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; "&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x414;&#x414;1" &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x435;&#x43D; "&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x43C; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x414;&#x414;2", &#x43D;&#x43E; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; "&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x414;&#x414;2" &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x435;&#x43D; "&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x43C; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x414;&#x414;1".</para></levelledPara><levelledPara id="par-732"><title>&#x422;&#x438;&#x43F; "4"</title><para>&#x422;&#x438;&#x43F; "4" &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;, &#x43D;&#x43E; &#x43D;&#x435; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x44B; &#x434;&#x440;&#x443;&#x433; &#x434;&#x440;&#x443;&#x433;&#x443;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440; - <internalRef internalRefId="tab-3" internalRefTargetType="irtt02" xlink:href="#tab-3"/>.</para><table id="tab-3"><?tgb_listparam objectflags="16384"?><tgroup cols="4"><colspec colnum="1" colname="1" colwidth="100pt" colsep="0"/><colspec colnum="2" colname="2" colwidth="1*" colsep="0"/><colspec colnum="3" colname="3" colwidth="100pt" colsep="0"/><colspec colnum="4" colname="4" colwidth="155pt" colsep="0"/><thead><row rowsep="1"><entry colname="1" rowsep="1"><para>&#x41E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</para></entry><entry colname="2" rowsep="1"><para>&#x41D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;</para></entry><entry colname="3" rowsep="1"><para>...</para></entry><entry colname="4" rowsep="1"><para>&#x412;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;</para></entry></row></thead><tbody><row><entry colname="1" namest="1" nameend="4"><para>...</para></entry></row><row><entry colname="1"><para>&#x414;&#x414;1</para></entry><entry colname="2"><para>&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</para></entry><entry colname="3"><para/></entry><entry colname="4"><para>-4</para></entry></row><row><entry colname="1"><para>&#x414;&#x414;2</para></entry><entry colname="2"><para>&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</para></entry><entry colname="3"><para/></entry><entry colname="4"><para>4-</para></entry></row><row rowsep="1"><entry colname="1" namest="1" nameend="4" rowsep="1"><para>...</para></entry></row></tbody></tgroup></table><para>&#x412; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; "&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x414;&#x414;1" &#x438; "&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x414;&#x414;2" &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;, &#x43D;&#x43E; &#x43D;&#x435; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x44B; (&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43C;&#x43E;&#x433;&#x443;&#x442;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x438;&#x43C;&#x435;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x441;&#x443;&#x440;&#x441; &#x438;&#x43B;&#x438; &#x43F;&#x43E;-&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43C;&#x443; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;).</para></levelledPara><levelledPara id="par-754"><title>&#x422;&#x438;&#x43F; "6"</title><para>&#x422;&#x438;&#x43F; "6" &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;, &#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43C;&#x435;&#x441;&#x442;&#x435;. &#x42D;&#x442;&#x43E;&#x442; &#x442;&#x438;&#x43F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x442;&#x43E;&#x433;&#x434;&#x430;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439; &#x443;&#x43A;&#x430;&#x437;&#x430;&#x43D; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; "&#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E; &#x440;&#x430;&#x441;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438;". &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440; - <internalRef internalRefId="tab-4" internalRefTargetType="irtt02" xlink:href="#tab-4"/>.</para><table id="tab-4"><?tgb_listparam objectflags="16384"?><tgroup cols="4"><colspec colnum="1" colname="1" colwidth="100pt" colsep="0"/><colspec colnum="2" colname="2" colwidth="1*" colsep="0"/><colspec colnum="3" colname="3" colwidth="100pt" colsep="0"/><colspec colnum="4" colname="4" colwidth="155pt" colsep="0"/><thead><row rowsep="1"><entry colname="1" rowsep="1"><para>&#x41E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</para></entry><entry colname="2" rowsep="1"><para>&#x41D;&#x430;&#x438;&#x43C;&#x435;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;</para></entry><entry colname="3" rowsep="1"><para>...</para></entry><entry colname="4" rowsep="1"><para>&#x412;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;</para></entry></row></thead><tbody><row><entry colname="1" namest="1" nameend="4"><para>...</para></entry></row><row><entry colname="1"><para>&#x414;&#x414;1</para></entry><entry colname="2"><para>&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</para></entry><entry colname="3"><para/></entry><entry colname="4"><para>-6</para></entry></row><row><entry colname="1"><para>&#x414;&#x414;2</para></entry><entry colname="2"><para>&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</para></entry><entry colname="3"><para/></entry><entry colname="4"><para>6-</para></entry></row><row rowsep="1"><entry colname="1" namest="1" nameend="4" rowsep="1"><para>...</para></entry></row></tbody></tgroup></table><para>&#x412; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; "&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x414;&#x414;1" &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x435;&#x43D; "&#x414;&#x430;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x43C; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x414;&#x414;2" &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; (&#x430; &#x43D;&#x435; &#x432; &#x440;&#x435;&#x437;&#x435;&#x440;&#x432;&#x43D;&#x43E;&#x439;) &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x435;.</para></levelledPara><levelledPara id="par-776"><title>&#x422;&#x438;&#x43F; "7" &#x438; "8"</title><para>&#x41D;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F;.</para></levelledPara><levelledPara id="par-786"><title>&#x422;&#x438;&#x43F; "9"</title><para>&#x422;&#x438;&#x43F; "9" &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B; &#x438; &#x438;&#x434;&#x435;&#x43D;&#x442;&#x438;&#x447;&#x43D;&#x44B;. &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440; - <internalRef internalRefId="tab-1" internalRefTargetType="irtt02" xlink:href="#tab-1"/>.</para></levelledPara></levelledPara><levelledPara id="par-795"><title>&#x417;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A; &#x43F;&#x43E;&#x434;&#x431;&#x43E;&#x440;&#x430; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x438;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;</title><para>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x434;&#x431;&#x43E;&#x440;&#x430; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;, &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x43C; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x43C; &#x44D;&#x43A;&#x441;&#x43F;&#x43B;&#x443;&#x430;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x438;&#x43B;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x435;&#x433;&#x43E; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x435;.</para><para>&#x41F;&#x435;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x44C; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x439; - <internalRef internalRefId="tab-5" internalRefTargetType="irtt02" xlink:href="#tab-5"/>.</para><table id="tab-5"><?tgb_listparam objectflags="24576"?><tgroup cols="3"><colspec colnum="1" colname="1" colwidth="82pt" colsep="0"/><colspec colnum="2" colname="2" colwidth="168pt" colsep="0"/><colspec colnum="3" colname="3" colwidth="1*" colsep="0"/><thead><row rowsep="1"><entry colname="1" rowsep="1"><para>&#x417;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</para></entry><entry colname="2" rowsep="1"><para>&#x41F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;</para></entry><entry colname="3" rowsep="1"><para>&#x417;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</para></entry></row></thead><tbody><row><entry colname="1"><para>f</para></entry><entry colname="2"><para>&#x41F;&#x43E;&#x434;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x43F;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x443;</para></entry><entry colname="3"><para>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439;, &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x44B; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x43C;&#x438; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x448;&#x430;&#x439;&#x431;&#x44B;, &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x43A;&#x43B;&#x430;&#x434;&#x43A;&#x438;, &#x434;&#x435;&#x442;&#x430;&#x43B;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x433;&#x43E;/&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440;&#x430;)</para></entry></row><row><entry colname="1"><para>t</para></entry><entry colname="2"><para>&#x41F;&#x43E;&#x434;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x43F;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430;&#x43C; &#x438;&#x441;&#x43F;&#x44B;&#x442;&#x430;&#x43D;&#x438;&#x439;</para></entry><entry colname="3"><para>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439;, &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x441;&#x442;&#x438;&#x43A;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x440;&#x435;&#x437;&#x438;&#x441;&#x442;&#x43E;&#x440;&#x44B;, &#x43A;&#x43E;&#x43D;&#x434;&#x435;&#x43D;&#x441;&#x430;&#x442;&#x43E;&#x440;&#x44B;)</para></entry></row><row><entry colname="1"><para>m</para></entry><entry colname="2"><para>&#x418;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x435;</para></entry><entry colname="3"><para>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x435;</para></entry></row><row><entry colname="1"><para>r</para></entry><entry colname="2"><para>&#x41F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x43F;&#x443;&#x442;&#x435;&#x43C; &#x434;&#x43E;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F;</para></entry><entry colname="3"><para>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x447;&#x435;&#x442; &#x434;&#x43E;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x432;&#x430;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439;. &#x421;&#x441;&#x44B;&#x43B;&#x43A;&#x430; &#x43D;&#x430; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x43F;&#x43E; &#x43C;&#x43E;&#x434;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;.</para></entry></row><row rowsep="1"><entry colname="1" rowsep="1"><para>p</para></entry><entry colname="2" rowsep="1"><para>&#x41E;&#x442;&#x440;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C;</para></entry><entry colname="3" rowsep="1"><para>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x440;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x43F;&#x430;&#x441;&#x43D;&#x44B;&#x445; &#x447;&#x430;&#x441;&#x442;&#x435;&#x439;, &#x440;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x442;&#x43E;&#x432; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x435;&#x439;</para></entry></row></tbody></tgroup></table></levelledPara><levelledPara id="par-806"><title>&#x418;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x435; &#x434;&#x43B;&#x44F; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x435;&#x440;&#x435;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x438;&#x43B;&#x438; &#x440;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;</title><para>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x43E;&#x43C;&#x435;&#x43D;&#x43A;&#x43B;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x439;, &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x431;&#x43E;&#x440;&#x430;, &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43F;&#x435;&#x440;&#x435;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x438; &#x438;&#x43B;&#x438; &#x440;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x430;. &#x418;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x44F; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x432; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x435;, &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x430; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438;.</para></levelledPara><levelledPara id="par-822"><title>&#x421;&#x441;&#x44B;&#x43B;&#x43A;&#x430; &#x43D;&#x430; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x43E;&#x432;&#x44B;&#x439; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x430;</title><para>&#x41F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x430;&#x44F; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x443; &#x43D;&#x430; &#x43F;&#x43E;&#x440;&#x44F;&#x434;&#x43A;&#x43E;&#x432;&#x44B;&#x439; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x43A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x430;, &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x443;&#x44E; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x443; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F; &#x432;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</para></levelledPara><levelledPara id="par-831"><title>&#x421;&#x441;&#x44B;&#x43B;&#x43A;&#x430; &#x43D;&#x430; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43E;&#x43A;</title><para>&#x41F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x430;&#x44F; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x438;&#x442; &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x443; &#x43D;&#x430; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43E;&#x43A; &#x41A;&#x430;&#x442;&#x430;&#x43B;&#x43E;&#x433;&#x430;, &#x43E;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x443;&#x44E; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x443; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;.</para></levelledPara></levelledPara><levelledPara id="par-840"><title>&#x413;&#x440;&#x430;&#x444;&#x430; &#x41A;&#x43E;&#x43B;-&#x432;&#x43E;</title><para>&#x412; &#x44D;&#x442;&#x43E;&#x439; &#x433;&#x440;&#x430;&#x444;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x440;&#x438;&#x441;&#x443;&#x43D;&#x43A;&#x435; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44C; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x441;&#x431;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x443;&#x44E; &#x435;&#x434;&#x438;&#x43D;&#x438;&#x446;&#x443; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x433;&#x43E; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x435;&#x433;&#x43E; &#x443;&#x440;&#x43E;&#x432;&#x43D;&#x44F;.</para><para>&#x415;&#x441;&#x43B;&#x438; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x43A;&#x438;, &#x432;&#x432;&#x43E;&#x434;&#x44F;&#x442;&#x441;&#x44F; &#x431;&#x443;&#x43A;&#x432;&#x44B; "&#x414;/&#x421;" (&#x434;&#x43B;&#x44F; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x43A;&#x438;).</para></levelledPara><levelledPara id="par-858"><title>&#x413;&#x440;&#x430;&#x444;&#x430; &#x41F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x43E;&#x441;&#x442;&#x44C;</title><para>&#x412; &#x44D;&#x442;&#x43E;&#x439; &#x433;&#x440;&#x430;&#x444;&#x435; &#x443;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43A;&#x430;&#x43A;&#x43E;&#x43C; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x432;&#x430;&#x43B;&#x435; &#x441;&#x435;&#x440;&#x438;&#x439;&#x43D;&#x44B;&#x445; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x432; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;&#x430; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437;&#x434;&#x435;&#x43B;&#x438;&#x435; &#x441; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; (&#x43E;&#x431;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;).</para></levelledPara></levelledPara></levelledPara></description></content></dmodule>