<?xml version="1.0"?><!DOCTYPE dmodule [<!NOTATION cgm PUBLIC "-//USA-DOD//NOTATION Computer Graphics Metafile//EN" ><!ENTITY ICN-MTPA-A-B03100-0-MDMKD-00001-A-001-01 SYSTEM "ICN-MTPA-A-B03100-0-MDMKD-00001-A-001-01.cgm" NDATA cgm>]><dmodule xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:dc="http://www.purl.org/dc/elements/1.1/" xmlns:xlink="http://www.w3.org/1999/xlink" xsi:noNamespaceSchemaLocation="http://www.s1000d.org/S1000D_4-1/xml_schema_flat/descript.xsd"><identAndStatusSection><dmAddress><dmIdent><dmCode modelIdentCode="MTPA" systemDiffCode="A" systemCode="B0" subSystemCode="3" subSubSystemCode="1" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="040" infoCodeVariant="A" itemLocationCode="A"/><language countryIsoCode="RU" languageIsoCode="ru"/><issueInfo issueNumber="001" inWork="01"/></dmIdent><dmAddressItems><issueDate year="2025" month="05" day="30"/><dmTitle><techName>&#x422;&#x435;&#x43B;&#x435;&#x441;&#x43A;&#x43E;&#x43F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439;</techName><infoName>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</infoName></dmTitle></dmAddressItems></dmAddress><dmStatus issueType="new"><security securityClassification="01"/><responsiblePartnerCompany enterpriseCode="MDMKD"><enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName></responsiblePartnerCompany><originator enterpriseCode="MDMKD"><enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName></originator><applic><displayText><simplePara>&#x412;&#x421;&#x415;</simplePara></displayText></applic><brexDmRef><dmRef xlink:type="simple" xlink:actuate="onRequest" xlink:show="replace" xlink:href="URN:S1000D:DMC-S1000D-E-04-10-0301-00A-022A-D"><dmRefIdent><dmCode modelIdentCode="S1000D" systemDiffCode="E" systemCode="04" subSystemCode="1" subSubSystemCode="0" assyCode="0301" disassyCode="00" disassyCodeVariant="A" infoCode="022" infoCodeVariant="A" itemLocationCode="D"/></dmRefIdent></dmRef></brexDmRef><qualityAssurance><unverified/></qualityAssurance></dmStatus></identAndStatusSection><content><description><levelledPara><title>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;</title><levelledPara><title>&#x41D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</title><para>				&#x422;&#x435;&#x43B;&#x435;&#x441;&#x43A;&#x43E;&#x43F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D; &#x434;&#x43B;&#x44F; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x434;&#x43B;&#x438;&#x43D;&#x44B; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x44B; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x441;&#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x448;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44F;.</para></levelledPara><levelledPara><title>&#x421;&#x43E;&#x441;&#x442;&#x430;&#x432;</title><para>&#x412; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x44B; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x434;&#x432;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43A;&#x43E;&#x43F;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x437;&#x435;&#x440;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x44B; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x44B;. &#x412; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43A;&#x43E;&#x43F;&#x430; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442;:<randomList><listItem><para>&#x441;&#x432;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x43A;&#x430;&#x441; (1 &#x448;&#x442;.);</para></listItem><listItem><para>&#x43F;&#x43B;&#x438;&#x442;&#x430; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F; (8 &#x448;&#x442;.) <dmRef><dmRefIdent><dmCode itemLocationCode="A" infoCodeVariant="A" infoCode="040" disassyCodeVariant="A" disassyCode="00" assyCode="00" subSubSystemCode="2" subSystemCode="1" systemCode="20" systemDiffCode="A" modelIdentCode="MTPA"/></dmRefIdent></dmRef>;</para></listItem><listItem><para>&#x43F;&#x43B;&#x438;&#x442;&#x430; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x430;&#x44F; (12 &#x448;&#x442;.) <dmRef><dmRefIdent><dmCode itemLocationCode="A" infoCodeVariant="A" infoCode="040" disassyCodeVariant="A" disassyCode="00" assyCode="00" subSubSystemCode="2" subSystemCode="1" systemCode="20" systemDiffCode="A" modelIdentCode="MTPA"/></dmRefIdent></dmRef>;</para></listItem><listItem><para>&#x43B;&#x43E;&#x442;&#x43E;&#x43A; &#x43A;&#x430;&#x431;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430; (2 &#x448;&#x442;.).</para></listItem></randomList></para></levelledPara></levelledPara><levelledPara><title>&#x420;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x432;</title><para>			&#x411;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x435; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43A;&#x43E;&#x43F;&#x44B; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B;  &#x432; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x431;&#x430;&#x43B;&#x43A;&#x438; &#x441;&#x432;&#x430;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x440;&#x43A;&#x430;&#x441;&#x430; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x43C;&#x44B; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</para></levelledPara><levelledPara><title>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;</title><para><internalRef internalRefId="fig-001" internalRefTargetType="irtt01" xlink:href="#fig-001"/></para><para>&#x422;&#x435;&#x43B;&#x435;&#x441;&#x43A;&#x43E;&#x43F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x431;&#x43E;&#x440;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44E; &#x438;&#x437; &#x441;&#x432;&#x430;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x440;&#x43A;&#x430;&#x441;&#x430;, &#x43F;&#x43B;&#x438;&#x442; &#x438; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x44B;&#x445; &#x43F;&#x43B;&#x438;&#x442; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43B;&#x43E;&#x442;&#x43A;&#x43E;&#x432; &#x43A;&#x430;&#x431;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430;.</para><levelledPara><title>&#x421;&#x432;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x43A;&#x430;&#x441;</title><para>&#x421;&#x432;&#x430;&#x440;&#x43D;&#x43E;&#x439; &#x43A;&#x430;&#x440;&#x43A;&#x430;&#x441; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x43C; &#x441;&#x438;&#x43B;&#x43E;&#x432;&#x44B;&#x43C; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43A;&#x43E;&#x43F;&#x43E;&#x432;. &#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x431;&#x43E;&#x440;&#x43D;&#x443;&#x44E; &#x441;&#x432;&#x430;&#x440;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44E;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x443;&#x44E; &#x438;&#x437; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x438; &#x43F;&#x43E;&#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x431;&#x430;&#x43B;&#x43E;&#x43A;, &#x443;&#x441;&#x438;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43D;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x435;&#x431;&#x435;&#x440; &#x436;&#x435;&#x441;&#x442;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x44B;&#x447;&#x435;&#x43A;.</para><para>&#x41F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x431;&#x430;&#x43B;&#x43A;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x445;&#x442;&#x435;&#x43B;&#x435;&#x441;&#x43A;&#x43E;&#x43F;&#x43E;&#x432; &#x432; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x431;&#x430;&#x43B;&#x43A;&#x438; &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x43C;&#x44B; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x434;&#x43B;&#x44F; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43A;&#x43E;&#x43F;&#x43E;&#x432;. &#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x441;&#x432;&#x430;&#x440;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44E;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x443;&#x44E; &#x438;&#x437; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43D;. &#x41D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x438;&#x437; &#x442;&#x43E;&#x440;&#x446;&#x43E;&#x432; &#x431;&#x430;&#x43B;&#x43E;&#x43A; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43B;&#x438;&#x442;&#x44B; &#x438; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x43F;&#x43B;&#x438;&#x442;&#x44B; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F;. &#x423; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x43E;&#x440;&#x446;&#x430; &#x43D;&#x430; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x431;&#x430;&#x43B;&#x43E;&#x43A; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x43E;&#x43D;&#x448;&#x442;&#x435;&#x439;&#x43D;&#x44B; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x433;&#x438;&#x434;&#x440;&#x430;&#x432;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x438; &#x43A;&#x440;&#x43E;&#x43D;&#x448;&#x442;&#x435;&#x439;&#x43D; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x43E;&#x442;&#x43A;&#x430; &#x43A;&#x430;&#x431;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430;. &#x41D;&#x430; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x431;&#x430;&#x43B;&#x43A;&#x443; &#x441; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43A;&#x43E;&#x43F;&#x430; &#x432; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x431;&#x430;&#x43B;&#x43A;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x428;&#x423; &#x2116; 1 &#x438; &#x2116; 2 (&#x43D;&#x430; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43A;&#x43E;&#x43F; &#x43E;&#x434;&#x43D;&#x43E;&#x43C;&#x443; &#x428;&#x423;).</para><para>&#x41F;&#x43E;&#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x430;&#x44F; &#x431;&#x430;&#x43B;&#x43A;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x43C;&#x430;&#x43B;&#x44B;&#x445;&#x442;&#x435;&#x43B;&#x435;&#x441;&#x43A;&#x43E;&#x43F;&#x43E;&#x432;. &#x41F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x434;&#x432;&#x443;&#x445;&#x441;&#x435;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x441;&#x432;&#x430;&#x440;&#x43D;&#x443;&#x44E; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44E;, &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x443;&#x44E; &#x438;&#x437; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x438;&#x445; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43D;. &#x41D;&#x430; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x430;&#x43B;&#x43A;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43A;&#x440;&#x43E;&#x43D;&#x448;&#x442;&#x435;&#x439;&#x43D; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x446;&#x438;&#x43B;&#x438;&#x43D;&#x434;&#x440;&#x430; &#x443;&#x431;&#x43E;&#x440;&#x43A;&#x438;-&#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43A;&#x43E;&#x43F;&#x430; &#x438; &#x43A;&#x440;&#x43E;&#x43D;&#x448;&#x442;&#x435;&#x439;&#x43D; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430;. &#x41D;&#x430; &#x432;&#x435;&#x440;&#x445;&#x43D;&#x435;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x431;&#x430;&#x43B;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x430;&#x440;&#x435;&#x43D;&#x44B; &#x434;&#x432;&#x430; &#x43A;&#x440;&#x43E;&#x43D;&#x448;&#x442;&#x435;&#x439;&#x43D;&#x430; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x446;&#x438;&#x43B;&#x438;&#x43D;&#x434;&#x440;&#x43E;&#x432; &#x443;&#x431;&#x43E;&#x440;&#x43A;&#x438;-&#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;&#x430; &#x43C;&#x430;&#x43B;&#x44B;&#x445; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43A;&#x43E;&#x43F;&#x43E;&#x432;. &#x41D;&#x430; &#x442;&#x43E;&#x440;&#x446;&#x430;&#x445; &#x43F;&#x43E;&#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x431;&#x430;&#x43B;&#x43A;&#x438; &#x438; &#x43D;&#x430; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x439; &#x441;&#x442;&#x435;&#x43D;&#x43A;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F;   &#x43A;&#x440;&#x43E;&#x43D;&#x448;&#x442;&#x435;&#x439;&#x43D;&#x44B; &#x43F;&#x43B;&#x438;&#x442; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x436;&#x435;&#x43D;&#x438;&#x44F;. </para><para>&#x414;&#x43B;&#x44F; &#x43F;&#x440;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x436;&#x435;&#x441;&#x442;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x43E;&#x440;&#x446;&#x435;&#x432;&#x44B;&#x43C; &#x437;&#x43E;&#x43D;&#x430;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x43E; &#x443;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x438;: &#x43F;&#x43E; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x43C;&#x443; &#x43A;&#x43E;&#x43D;&#x442;&#x443;&#x440;&#x443; &#x43F;&#x440;&#x438;&#x432;&#x430;&#x440;&#x435;&#x43D;&#x44B; &#x443;&#x441;&#x438;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43D;&#x44B;,  &#x43D;&#x430; &#x43D;&#x438;&#x436;&#x43D;&#x435;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x2014; &#x440;&#x435;&#x431;&#x440;&#x430; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x44B;&#x447;&#x43A;&#x438;.</para></levelledPara><levelledPara><title>&#x41B;&#x43E;&#x442;&#x43E;&#x43A; &#x43A;&#x430;&#x431;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430;</title><para>&#x412; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43A;&#x43E;&#x43F;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;&#x43E; &#x434;&#x432;&#x430; &#x43B;&#x43E;&#x442;&#x43A;&#x430; &#x43A;&#x430;&#x431;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430;, &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x440;&#x443;&#x43A;&#x430;&#x432;&#x43E;&#x432; &#x432;&#x44B;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x434;&#x43A;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x434;&#x43B;&#x44F; &#x441;&#x431;&#x43E;&#x440;&#x430; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x43A;. &#x41B;&#x43E;&#x442;&#x43E;&#x43A; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x444;&#x43E;&#x440;&#x43C;&#x443;&#x448;&#x432;&#x435;&#x43B;&#x43B;&#x435;&#x440;&#x430;, &#x43D;&#x430; &#x434;&#x43D;&#x435; &#x43B;&#x43E;&#x442;&#x43A;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D; &#x43A;&#x43B;&#x430;&#x43F;&#x430;&#x43D; &#x441;&#x43B;&#x438;&#x432;&#x430; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x434;&#x43A;&#x43E;&#x441;&#x442;&#x438;. &#x41B;&#x43E;&#x442;&#x43E;&#x43A;&#x438;&#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x439; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x43F;&#x435;&#x440;&#x435;&#x447;&#x43D;&#x43E;&#x439; &#x431;&#x430;&#x43B;&#x43A;&#x438;&#x441;&#x432;&#x430;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x440;&#x43A;&#x430;&#x441;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x435;&#x441;&#x43A;&#x43E;&#x43F;&#x430; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x434;&#x432;&#x443;&#x445; &#x432;&#x438;&#x43D;&#x442;&#x43E;&#x432; &#x438; &#x433;&#x430;&#x435;&#x43A; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439;.</para></levelledPara></levelledPara><figure id="fig-001"><title>&#x422;&#x435;&#x43B;&#x435;&#x441;&#x43A;&#x43E;&#x43F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439;</title><graphic infoEntityIdent="ICN-MTPA-A-B03100-0-MDMKD-00001-A-001-01" xlink:href="ICN-MTPA-A-B03100-0-MDMKD-00001-A-001-01.cgm" reproductionHeight="210mm" reproductionWidth="170mm" id="fig-001-gra-001"><hotspot id="fig-001-gra-001-hot-001" applicationStructureIdent="AUTOID_002" applicationStructureName="&#x41B;&#x41E;&#x422;&#x41E;&#x41A; &#x41A;&#x410;&#x411;&#x415;&#x41B;&#x42C;&#x41D;&#x41E;&#x413;&#x41E; &#x41A;&#x410;&#x41D;&#x410;&#x41B;&#x410;"/><hotspot id="fig-001-gra-001-hot-002" applicationStructureIdent="AUTOID_005" applicationStructureName="&#x41A;&#x420;&#x41E;&#x41D;&#x428;&#x422;&#x415;&#x419;&#x41D; &#x41A;&#x410;&#x411;&#x415;&#x41B;&#x42C;&#x41D;&#x41E;&#x413;&#x41E; &#x41A;&#x410;&#x41D;&#x410;&#x41B;&#x410;"/><hotspot id="fig-001-gra-001-hot-003" applicationStructureIdent="AUTOID_023" applicationStructureName="&#x41A;&#x420;&#x41E;&#x41D;&#x428;&#x422;&#x415;&#x419;&#x41D; &#x41A;&#x410;&#x411;&#x415;&#x41B;&#x42C;&#x41D;&#x41E;&#x413;&#x41E; &#x41A;&#x410;&#x41D;&#x410;&#x41B;&#x410;"/><hotspot id="fig-001-gra-001-hot-004" applicationStructureIdent="AUTOID_024" applicationStructureName="&#x41A;&#x420;&#x41E;&#x41D;&#x428;&#x422;&#x415;&#x419;&#x41D; &#x420;&#x410;&#x421;&#x41F;&#x420;&#x415;&#x414;&#x415;&#x41B;&#x418;&#x422;&#x415;&#x41B;&#x415;&#x419;"/><hotspot id="fig-001-gra-001-hot-005" applicationStructureIdent="AUTOID_026" applicationStructureName="&#x41A;&#x420;&#x41E;&#x41D;&#x428;&#x422;&#x415;&#x419;&#x41D; &#x414;&#x410;&#x41B;&#x42C;&#x41D;&#x41E;&#x41C;&#x415;&#x420;&#x410;"/><hotspot id="fig-001-gra-001-hot-006" applicationStructureIdent="AUTOID_003" applicationStructureName="&#x41A;&#x420;&#x41E;&#x41D;&#x428;&#x422;&#x415;&#x419;&#x41D; &#x426;&#x415;&#x41F;&#x418;"/><hotspot id="fig-001-gra-001-hot-007" applicationStructureIdent="AUTOID_014" applicationStructureName="&#x426;&#x415;&#x41D;&#x422;&#x420;&#x410;&#x41B;&#x42C;&#x41D;&#x410;&#x42F; &#x420;&#x410;&#x41C;&#x410;"/><hotspot id="fig-001-gra-001-hot-008" applicationStructureIdent="AUTOID_004" applicationStructureName="&#x41A;&#x420;&#x41E;&#x41D;&#x428;&#x422;&#x415;&#x419;&#x41D; &#x413;&#x418;&#x414;&#x420;&#x41E;&#x426;&#x418;&#x41B;&#x418;&#x41D;&#x414;&#x420;&#x410;"/><hotspot id="fig-001-gra-001-hot-009" applicationStructureIdent="AUTOID_025" applicationStructureName="&#x41A;&#x420;&#x41E;&#x41D;&#x428;&#x422;&#x415;&#x419;&#x41D; &#x413;&#x418;&#x414;&#x420;&#x41E;&#x426;&#x418;&#x41B;&#x418;&#x41D;&#x414;&#x420;&#x410;"/><hotspot id="fig-001-gra-001-hot-010" applicationStructureIdent="AUTOID_032" applicationStructureName="&#x41C;&#x410;&#x41B;&#x42B;&#x419; &#x422;&#x415;&#x41B;&#x415;&#x421;&#x41A;&#x41E;&#x41F;"/><hotspot id="fig-001-gra-001-hot-011" applicationStructureIdent="AUTOID_027" applicationStructureName="&#x420;&#x415;&#x411;&#x420;&#x41E;"/><hotspot id="fig-001-gra-001-hot-012" applicationStructureIdent="AUTOID_028" applicationStructureName="&#x41F;&#x415;&#x420;&#x415;&#x41C;&#x42B;&#x427;&#x41A;&#x410;"/><hotspot id="fig-001-gra-001-hot-013" applicationStructureIdent="AUTOID_006" applicationStructureName="&#x421;&#x422;&#x415;&#x41D;&#x41A;&#x410;"/><hotspot id="fig-001-gra-001-hot-014" applicationStructureIdent="AUTOID_010" applicationStructureName="&#x411;&#x41E;&#x41A;&#x41E;&#x412;&#x410;&#x42F; &#x421;&#x422;&#x415;&#x41D;&#x41A;&#x410;"/><hotspot id="fig-001-gra-001-hot-015" applicationStructureIdent="AUTOID_011" applicationStructureName="&#x41C;&#x410;&#x41B;&#x410;&#x42F; &#x41F;&#x41E;&#x41B;&#x41A;&#x410;"/><hotspot id="fig-001-gra-001-hot-016" applicationStructureIdent="AUTOID_007" applicationStructureName="&#x41F;&#x41E;&#x41B;&#x41A;&#x410;"/><hotspot id="fig-001-gra-001-hot-017" applicationStructureIdent="AUTOID_008" applicationStructureName="&#x411;&#x41E;&#x41A;&#x41E;&#x412;&#x410;&#x42F; &#x41F;&#x41B;&#x418;&#x422;&#x410; &#x421;&#x41A;&#x41E;&#x41B;&#x42C;&#x416;&#x415;&#x41D;&#x418;&#x42F;"/><hotspot id="fig-001-gra-001-hot-018" applicationStructureIdent="AUTOID_013" applicationStructureName="&#x411;&#x41E;&#x41A;&#x41E;&#x412;&#x410;&#x42F; &#x41F;&#x41B;&#x418;&#x422;&#x410; &#x421;&#x41A;&#x41E;&#x41B;&#x42C;&#x416;&#x415;&#x41D;&#x418;&#x42F;"/><hotspot id="fig-001-gra-001-hot-019" applicationStructureIdent="AUTOID_031" applicationStructureName="&#x411;&#x41E;&#x41A;&#x41E;&#x412;&#x410;&#x42F; &#x41F;&#x41B;&#x418;&#x422;&#x410; &#x421;&#x41A;&#x41E;&#x41B;&#x42C;&#x416;&#x415;&#x41D;&#x418;&#x42F;"/><hotspot id="fig-001-gra-001-hot-020" applicationStructureIdent="AUTOID_009" applicationStructureName="&#x41F;&#x41B;&#x418;&#x422;&#x410; &#x421;&#x41A;&#x41E;&#x41B;&#x42C;&#x416;&#x415;&#x41D;&#x418;&#x42F;"/><hotspot id="fig-001-gra-001-hot-021" applicationStructureIdent="AUTOID_012" applicationStructureName="&#x41F;&#x41B;&#x418;&#x422;&#x410; &#x421;&#x41A;&#x41E;&#x41B;&#x42C;&#x416;&#x415;&#x41D;&#x418;&#x42F;"/><hotspot id="fig-001-gra-001-hot-022" applicationStructureIdent="AUTOID_029" applicationStructureName="&#x41F;&#x41B;&#x418;&#x422;&#x410; &#x421;&#x41A;&#x41E;&#x41B;&#x42C;&#x416;&#x415;&#x41D;&#x418;&#x42F;"/><hotspot id="fig-001-gra-001-hot-023" applicationStructureIdent="AUTOID_016" applicationStructureName="&#x41A;&#x420;&#x41E;&#x41D;&#x428;&#x422;&#x415;&#x419;&#x41D; &#x41F;&#x41B;&#x418;&#x422;&#x42B; &#x421;&#x41A;&#x41E;&#x41B;&#x42C;&#x416;&#x415;&#x41D;&#x418;&#x42F;"/><hotspot id="fig-001-gra-001-hot-024" applicationStructureIdent="AUTOID_030" applicationStructureName="&#x41A;&#x420;&#x41E;&#x41D;&#x428;&#x422;&#x415;&#x419;&#x41D; &#x41F;&#x41B;&#x418;&#x422;&#x42B; &#x421;&#x41A;&#x41E;&#x41B;&#x42C;&#x416;&#x415;&#x41D;&#x418;&#x42F;"/></graphic></figure></description></content></dmodule>