<?xml version="1.0"?><!DOCTYPE dmodule [<!NOTATION png PUBLIC "-//W3C//NOTATION Portable Network Graphics//EN" ><!ENTITY PUBLICATION_LOGO SYSTEM "publication_logo.PNG" NDATA png>]><dmodule xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:dc="http://www.purl.org/dc/elements/1.1/" xmlns:xlink="http://www.w3.org/1999/xlink" xsi:noNamespaceSchemaLocation="http://www.s1000d.org/S1000D_4-1/xml_schema_flat/descript.xsd"><identAndStatusSection><dmAddress><dmIdent><dmCode modelIdentCode="SCOOTER" systemDiffCode="A" systemCode="000" subSystemCode="0" subSubSystemCode="0" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="018" infoCodeVariant="A" itemLocationCode="A"/><language languageIsoCode="ru" countryIsoCode="RU"/><issueInfo issueNumber="001" inWork="00"/></dmIdent><dmAddressItems><issueDate year="2020" month="07" day="28"/><dmTitle><techName>&#x421;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;</techName><infoName>&#x412;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435;</infoName></dmTitle></dmAddressItems></dmAddress><dmStatus issueType="new"><security securityClassification="01"/><logo><symbol infoEntityIdent="PUBLICATION_LOGO" xlink:href="publication_logo.PNG"/></logo><responsiblePartnerCompany enterpriseCode="ECIAS"><enterpriseName>&#x41E;&#x41E;&#x41E; "&#x418;&#x426; &#x418;&#x410;&#x421;"</enterpriseName></responsiblePartnerCompany><originator enterpriseCode="ECIAS"><enterpriseName>&#x41E;&#x41E;&#x41E; "&#x418;&#x426; &#x418;&#x410;&#x421;"</enterpriseName></originator><applic><displayText><simplePara>&#x412;&#x441;&#x435;</simplePara></displayText></applic><techStandard><techPubBase>ASD S1000D / &#x410;&#x421; 1.1.S1000DR-2014</techPubBase><authorityExceptions/><authorityNotes/></techStandard><brexDmRef><dmRef><dmRefIdent><dmCode modelIdentCode="SCOOTER" systemDiffCode="A" systemCode="00" subSystemCode="0" subSubSystemCode="0" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="022" infoCodeVariant="A" itemLocationCode="D"/></dmRefIdent></dmRef></brexDmRef><qualityAssurance><unverified/></qualityAssurance></dmStatus></identAndStatusSection><content><description><para>&#x421;&#x43F;&#x430;&#x441;&#x438;&#x431;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x43B;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;! &#x41C;&#x44B; &#x43D;&#x430;&#x434;&#x435;&#x435;&#x43C;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442; &#x432;&#x430;&#x43C; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x435;. &#x42D;&#x442;&#x430; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F; &#x43F;&#x43E;&#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x430;&#x43C; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C;, &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x435;&#x442; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442; &#x438; &#x43A;&#x430;&#x43A; &#x437;&#x430; &#x43D;&#x438;&#x43C; &#x443;&#x445;&#x430;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x2014; &#x432; &#x43D;&#x435;&#x439; &#x432;&#x44B; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x442;&#x435; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E;, &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x443;&#x44E; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438;, &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442;&#x430;. &#x41F;&#x43E;&#x436;&#x430;&#x43B;&#x443;&#x439;&#x441;&#x442;&#x430;, &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x442;&#x435; &#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x435; &#x432;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44E; &#x43E; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x2014; &#x43E;&#x43D;&#x430; &#x43F;&#x43E;&#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x430;&#x43C; &#x438;&#x437;&#x431;&#x435;&#x436;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x440;&#x44C;&#x435;&#x437;&#x43D;&#x44B;&#x445; &#x442;&#x440;&#x430;&#x432;&#x43C;. &#x415;&#x441;&#x43B;&#x438; &#x443; &#x432;&#x430;&#x441; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x443;&#x442;&#x441;&#x44F; &#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x442;&#x43E; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B; &#x43F;&#x440;&#x43E;&#x43A;&#x43E;&#x43D;&#x441;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x440;&#x443;&#x439;&#x442;&#x435;&#x441;&#x44C; &#x441;&#x43E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x43E;&#x43C;.</para><para>&#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x438;&#x437; &#x441;&#x435;&#x431;&#x44F; &#x2013; &#x434;&#x432;&#x443;&#x445;&#x43A;&#x43E;&#x43B;&#x435;&#x441;&#x43D;&#x43E;&#x435; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x43D;&#x43E;&#x435; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x43E;, &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x434;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x434;&#x44B;&#x445;&#x430;. &#x41C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43D;&#x430;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x430; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43A;&#x430;&#x442; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x435; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44F;, &#x438;&#x43C;&#x43F;&#x43E;&#x440;&#x442;&#x435;&#x440;&#x430; &#x438;/&#x438;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x432;&#x446;&#x430;. &#x415;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x441;&#x442;&#x43E;&#x43B;&#x43A;&#x43D;&#x443;&#x43B;&#x438;&#x441;&#x44C; &#x441; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;, &#x43F;&#x43E;&#x436;&#x430;&#x43B;&#x443;&#x439;&#x441;&#x442;&#x430;, &#x441;&#x432;&#x44F;&#x436;&#x438;&#x442;&#x435;&#x441;&#x44C; &#x441; &#x43D;&#x430;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x441; &#x431;&#x43B;&#x438;&#x436;&#x430;&#x439;&#x448;&#x438;&#x43C; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x434;&#x438;&#x43B;&#x435;&#x440;&#x43E;&#x43C;.</para></description></content></dmodule>