<?xml version="1.0"?><!DOCTYPE dmodule [<!NOTATION cgm PUBLIC "-//USA-DOD//NOTATION Computer Graphics Metafile//EN" ><!ENTITY ICN-MTPA-A-D20000-0-MDMKD-00001-A-001-01 SYSTEM "ICN-MTPA-A-D20000-0-MDMKD-00001-A-001-01.cgm" NDATA cgm>]><dmodule xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:dc="http://www.purl.org/dc/elements/1.1/" xmlns:xlink="http://www.w3.org/1999/xlink" xsi:noNamespaceSchemaLocation="http://www.s1000d.org/S1000D_4-1/xml_schema_flat/descript.xsd"><identAndStatusSection><dmAddress><dmIdent><dmCode modelIdentCode="MTPA" systemDiffCode="A" systemCode="D2" subSystemCode="0" subSubSystemCode="0" assyCode="00" disassyCode="00" disassyCodeVariant="A" infoCode="028" infoCodeVariant="A" itemLocationCode="A"/><language countryIsoCode="RU" languageIsoCode="ru"/><issueInfo issueNumber="001" inWork="01"/></dmIdent><dmAddressItems><issueDate year="2025" month="02" day="14"/><dmTitle><techName>&#x42D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;</techName><infoName>&#x41E;&#x431;&#x449;&#x438;&#x435; &#x441;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;</infoName></dmTitle></dmAddressItems></dmAddress><dmStatus issueType="new"><security securityClassification="01"/><responsiblePartnerCompany enterpriseCode="MDMKD"><enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName></responsiblePartnerCompany><originator enterpriseCode="MDMKD"><enterpriseName>&#x41C;&#x41E;&#x414;&#x423;&#x41B;&#x42C; &#x41C;&#x41A;&#x414;</enterpriseName></originator><applic><displayText><simplePara>&#x412;&#x421;&#x415;</simplePara></displayText></applic><brexDmRef><dmRef xlink:type="simple" xlink:actuate="onRequest" xlink:show="replace" xlink:href="URN:S1000D:DMC-S1000D-E-04-10-0301-00A-022A-D"><dmRefIdent><dmCode modelIdentCode="S1000D" systemDiffCode="E" systemCode="04" subSystemCode="1" subSubSystemCode="0" assyCode="0301" disassyCode="00" disassyCodeVariant="A" infoCode="022" infoCodeVariant="A" itemLocationCode="D"/></dmRefIdent></dmRef></brexDmRef><qualityAssurance><unverified/></qualityAssurance></dmStatus></identAndStatusSection><content><description><levelledPara><title>&#x41D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;</title><para>&#x42D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x44B; &#x434;&#x43B;&#x44F;:<randomList><listItem><para>&#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x44B; &#x43A; &#x43D;&#x430;&#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x43C;&#x443; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x443; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;;</para></listItem><listItem><para>&#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x441; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x430;&#x43C;&#x438;,&#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x43C;&#x44B;&#x43C;&#x438; &#x434;&#x43B;&#x44F; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x44B;;</para></listItem><listItem><para>&#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x44B;;</para></listItem><listItem><para>&#x437;&#x430;&#x449;&#x438;&#x442;&#x44B; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x435; &#x43E;&#x442; &#x430;&#x432;&#x430;&#x440;&#x438;&#x439;&#x43D;&#x44B;&#x445; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x43E;&#x432;, &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43A;&#x430;&#x43A; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x438;&#x435; &#x437;&#x430;&#x43C;&#x44B;&#x43A;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x440;&#x443;&#x437;&#x43A;&#x438; &#x441;&#x435;&#x442;&#x438;;</para></listItem><listItem><para>&#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x433;&#x438;&#x434;&#x440;&#x430;&#x432;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43E;&#x439;;</para></listItem><listItem><para>&#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;.</para></listItem></randomList></para></levelledPara><levelledPara><title>&#x421;&#x43E;&#x441;&#x442;&#x430;&#x432;</title><para>&#x412; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442;:<randomList><listItem><para>&#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; <dmRef><dmRefIdent><dmCode itemLocationCode="A" infoCodeVariant="A" infoCode="041" disassyCodeVariant="A" disassyCode="00" assyCode="00" subSubSystemCode="0" subSystemCode="4" systemCode="D2" systemDiffCode="A" modelIdentCode="MTPA"/></dmRefIdent></dmRef>;</para></listItem><listItem><para>&#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x443;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x441;&#x442;&#x432;&#x430; <dmRef><dmRefIdent><dmCode itemLocationCode="A" infoCodeVariant="A" infoCode="040" disassyCodeVariant="A" disassyCode="00" assyCode="00" subSubSystemCode="0" subSystemCode="7" systemCode="D2" systemDiffCode="A" modelIdentCode="MTPM"/></dmRefIdent></dmRef>;</para></listItem><listItem><para>&#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; <dmRef><dmRefIdent><dmCode itemLocationCode="A" infoCodeVariant="A" infoCode="040" disassyCodeVariant="A" disassyCode="00" assyCode="00" subSubSystemCode="0" subSystemCode="9" systemCode="D2" systemDiffCode="A" modelIdentCode="MTPM"/></dmRefIdent></dmRef>.</para></listItem></randomList></para></levelledPara><levelledPara><title>&#x41E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x435;					</title><para>&#x42D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442;:				<randomList><listItem><para>&#x433;&#x430;&#x440;&#x430;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x435; &#x431;&#x435;&#x441;&#x43F;&#x435;&#x440;&#x435;&#x431;&#x43E;&#x439;&#x43D;&#x43E;&#x435; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x43E;&#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x438; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43A; &#x43D;&#x435;&#x439; &#x43D;&#x430;&#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;;</para></listItem><listItem><para>&#x43F;&#x440;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x445;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F; 380 &#x412; &#x432; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x44F; 24 &#x412; &#x438; 220 &#x412;;</para></listItem><listItem><para>&#x437;&#x430;&#x440;&#x44F;&#x434;&#x43A;&#x443; &#x430;&#x43A;&#x43A;&#x443;&#x43C;&#x443;&#x43B;&#x44F;&#x442;&#x43E;&#x440;&#x430; &#x43E;&#x442; &#x43D;&#x430;&#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;;</para></listItem><listItem><para>&#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x43F;&#x43B;&#x430;&#x43D;&#x448;&#x435;&#x442;&#x430;;</para></listItem><listItem><para>&#x432;&#x44B;&#x432;&#x43E;&#x434; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x430; &#x43F;&#x430;&#x43D;&#x435;&#x43B;&#x44C; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430; &#x438; &#x43D;&#x430; &#x43F;&#x43B;&#x430;&#x43D;&#x448;&#x435;&#x442;;</para></listItem><listItem><para>&#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x442;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x438; &#x430;&#x432;&#x430;&#x440;&#x438;&#x439;&#x43D;&#x43E;&#x43C; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x435;;</para></listItem><listItem><para>&#x432;&#x438;&#x437;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43E;&#x442;&#x43E;&#x431;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x438;&#x445;&#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x439; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x44B;;</para></listItem><listItem><para>&#x43E;&#x441;&#x432;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x439; &#x437;&#x43E;&#x43D;&#x44B;.</para></listItem></randomList></para><para>&#x41D;&#x430; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x435; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x438;&#x437; &#x434;&#x432;&#x443;&#x445; &#x448;&#x43A;&#x430;&#x444;&#x43E;&#x432; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F;  (&#x428;&#x41F;), &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x438; (&#x420;&#x41A;), &#x446;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x448;&#x43A;&#x430;&#x444;&#x430; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; (&#x426;&#x428;&#x423;), &#x448;&#x43A;&#x430;&#x444;&#x43E;&#x432; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; (&#x428;&#x423;) &#x2116; 1 - &#x2116; 3,  &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x445; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;. &#x421;&#x432;&#x44F;&#x437;&#x44C; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x441;&#x438;&#x43B;&#x43E;&#x432;&#x44B;&#x445; &#x438; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x430;&#x431;&#x435;&#x43B;&#x435;&#x439;.</para></levelledPara><levelledPara><title>&#x420;&#x430;&#x431;&#x43E;&#x442;&#x430;</title><para><internalRef internalRefId="fig-001" internalRefTargetType="irtt01" xlink:href="#fig-001"/></para><para>&#x41F;&#x440;&#x438; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x43A;&#x430;&#x431;&#x435;&#x43B;&#x44F; &#x43D;&#x430;&#x437;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x441;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x43A;&#x430; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F; &#x43A; &#x448;&#x43A;&#x430;&#x444;&#x443; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x443;  &#x43F;&#x43E;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435; 380 &#x412;.</para><para>&#x426;&#x428;&#x423; &#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x43D;&#x430;&#x43F;&#x440;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x44B; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;  &#x43C;&#x435;&#x436;&#x434;&#x443; &#x432;&#x441;&#x435;&#x43C;&#x438; &#x428;&#x423; &#x2116; 1, &#x428;&#x423; &#x2116; 2 &#x438; &#x428;&#x423; &#x2116; 3, &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x435;&#x43C; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438;, &#x441;&#x432;&#x435;&#x442;&#x43E;&#x434;&#x438;&#x43E;&#x434;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x436;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x430;&#x43C;&#x438; &#x431;&#x430;&#x448;&#x43D;&#x438;. &#x41F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x438; &#x43F;&#x43E;&#x441;&#x44B;&#x43B;&#x430;&#x435;&#x442; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x44B; &#x43D;&#x430; &#x43F;&#x43B;&#x430;&#x43D;&#x448;&#x435;&#x442; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430;.  </para><para>&#x41A;&#x430;&#x436;&#x434;&#x43E;&#x435; &#x428;&#x423; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x431;&#x43B;&#x43E;&#x43A;&#x430;&#x43C;&#x438; &#x433;&#x438;&#x434;&#x440;&#x43E;&#x440;&#x430;&#x441;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x437;&#x430; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x428;&#x423; &#x2116; 3, &#x433;&#x434;&#x435; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x430;&#x442;&#x447;&#x438;&#x43A;&#x430;&#x43C;&#x438; &#x434;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x428;&#x423; &#x2116; 1 &#x438; &#x2116; 2 &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x44E;&#x442; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x44B; &#x43D;&#x430; IO-link &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x442;&#x430;&#x442;&#x43E;&#x440;&#x44B; &#x438; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x438;&#x445; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x435;&#x43C;. &#x42D;&#x442;&#x438; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x442;&#x430;&#x442;&#x43E;&#x440;&#x44B; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43E;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x442; &#x43F;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x444;&#x435;&#x441;&#x443; IO-link &#x441; &#x43B;&#x430;&#x437;&#x435;&#x440;&#x43D;&#x44B;&#x43C;&#x438; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x438; &#x43C;&#x43E;&#x434;&#x443;&#x43B;&#x44F;&#x43C;&#x438; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x439; &#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x43F;&#x438;&#x442;&#x430;&#x44E;&#x442; &#x438; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x44B; &#x43E;&#x442; &#x438;&#x43D;&#x434;&#x443;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x434;&#x430;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x432;.</para><para>&#x421;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x44B; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;  ETHERNET/ POE &#x438; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x435;&#x442; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B; &#x432; &#x426;&#x428;&#x423;. </para><para>&#x412; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x435; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x430; &#x43A;&#x43E;&#x43B;&#x44C;&#x446;&#x435;&#x432;&#x430;&#x44F; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430; &#x430;&#x432;&#x430;&#x440;&#x438;&#x439;&#x43D;&#x43E;&#x439; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x441; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x43D;&#x43E;&#x43F;&#x43E;&#x43A; &#x430;&#x432;&#x430;&#x440;&#x438;&#x439;&#x43D;&#x43E;&#x439; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438;, &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x430; &#x448;&#x43A;&#x430;&#x444;&#x430;&#x445;. &#x410;&#x432;&#x430;&#x440;&#x438;&#x439;&#x43D;&#x44B;&#x439; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B; &#x441; &#x426;&#x428;&#x423; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442;  &#x432; &#x428;&#x423; &#x2116; 1, &#x437;&#x430;&#x442;&#x435;&#x43C; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x435;&#x442; &#x432; &#x428;&#x423; &#x2116; 2, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x437;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x428;&#x423; &#x2116; 3. &#x41F;&#x43E;&#x442;&#x43E;&#x43C; &#x438;&#x437; &#x428;&#x423; &#x2116; 3 &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x434;&#x43E; &#x448;&#x43A;&#x430;&#x444;&#x43E;&#x432; &#x43F;&#x43E;&#x434;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x434;&#x430;&#x43B;&#x435;&#x435; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B; &#x432;&#x43E;&#x437;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x43D;&#x43E; &#x432; &#x426;&#x428;&#x423;, &#x437;&#x430;&#x43C;&#x44B;&#x43A;&#x430;&#x44F; &#x43A;&#x43E;&#x43B;&#x44C;&#x446;&#x435;&#x432;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443;.</para><figure id="fig-001"><title>&#x424;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x441;&#x445;&#x435;&#x43C;&#x430; &#x44D;&#x43B;&#x435;&#x43A;&#x442;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B;</title><graphic infoEntityIdent="ICN-MTPA-A-D20000-0-MDMKD-00001-A-001-01" xlink:href="ICN-MTPA-A-D20000-0-MDMKD-00001-A-001-01.cgm" reproductionHeight="210mm" reproductionWidth="170mm"/></figure></levelledPara></description></content></dmodule>